post/Novel/败犬女主/006_第六卷.org
#+title: 败犬女主太多了！ 第六卷
#+setupfile: ./setup.setup
* 第六卷

** 序

    台版 转自 轻之国度

    轻之国度×天使动漫录入组

    图源：公子夜殇

    扫图：风

    录入：kid

    修图：凪のあすから

    放学后，学校附近的超市中，情人节商战已经结束，卖剩的巧克力马上就被塞到白色情人节特区。

    任凭巧克力的甜蜜香气挑动最近的记忆，我走过那前方。

    不知从何处传来的耳熟电子音效刺激怀旧之情。

    我推着手推车随意走动，注意到特卖区的雏雪饼。

    ……仔细一想，下星期就是雏祭（译注：日本女儿节。）了。

    我们家也有雏人偶，不过小时候的佳树声称『这就是自己和兄长大人』，让周遭的大人一头雾水。

    「啊，这个。」

    我拿起的不是雏雪饼，而是一旁的零嘴。

    扁平的包装中排列着许多桃色的四角形麻糬，教人怀念的零嘴。

    「这个让人好怀念喔。你小时候有没有试过用牙签可以一次串起几块？」

    正将食物接二连三地扔进手推车购物篮的，是同属文艺社的八奈见杏菜。

    「没试过。因为前些日子志喜屋学姊吃过，有一点好奇而已。」

    「……志喜屋学姊？」

    锐利的目光。八奈见不知为何瞪向我。

    「咦？突然是怎么了？」

    八奈见没有回答，恶狠狠地直盯着我瞧。

    「温水最近有点那个耶，你自己都没感觉吗？」

    「没感觉啊？话说那个又是哪个？」

    八奈见不高兴地推动手推车，迈开步伐。

    「我的意思是，温水你是不是背地里想偷跑啊？」

    「喔。」

    我随口应声时，八奈见投以强烈的责备目光。

    「我们明明是『才不交男女朋友』同盟的一员吧？可是最近的温水是不是开始拈花惹草了啊～」

    我第一次听说有这同盟，况且「才不交」与「交不到」，两者之间有道既宽且深的鸿沟。

    还有，最近我渐渐觉得，八奈见和我站在鸿沟的同一边。

    「我和志喜屋学姊不是那种关系啦。好了，快点买好东西回社办吧。」

    是的，我和八奈见是受月之木学姊所托，前来采买零食。

    接到久违的联络却是要我们去采买，真像那个人的作风。

    八奈见压低上半身，探头看向推车上的购物篮。

    「洋芋片全种类和巧克力都装了，也有饮料和茶水。还缺什么吗？」

    我看向购物篮。

    「大量的泡面真有必要？学姊要我们买的只有零食和饮料喔。」

    「啊～温水是不是没吃过全套传统料理或怀石料理？」

    哦，这家伙是怎样？想找我吵架是吧？

    ……不过先等等。也许在八奈见家，泡面被分类为正式的传统料理。

    我因为悲伤的预感而难以启齿时，八奈见浑然不知我的体恤，笑着捧起泡面。

    「那种正餐最后的结尾都是白饭和汤嘛？泡面有碳水化合物也有汤，一碗就两者兼顾了嘛。」

    原来如此。我面无表情地点头。

    「知道了，数量先削减到八奈见同学想吃的份吧。」

    「不买大家的没关系？肚子会饿吧？」

    「不会饿啦，没关系。用多出来的预算买鲷鱼烧回去吧。这里也有甜点屋的分店。」

    一听见鲷鱼烧，八奈见的眼眸顿时闪亮。

    「也有卖团子耶。好，那我要吃的泡面──就决定是这个了！」

    八奈见笑容灿烂，举起了即席炒面。

    「……炒面没有汤，可以吗？两者兼顾呢？」

    「因为我想吃啊。」

    这样啊，想吃也没办法。

    我到收银台排队时，刚才去把泡面放回架上的八奈见用手肘轻顶我。

    「唉，你觉得为什么月之木学姊会拜托我们来买吃的？」

    「咦？当然是因为有了好事……」

    话说到一半，我阖上嘴。

    ──二月尾声已近，大学应考季也已经逼近尾声。

    月之木学姊已经接到五所大学的落榜通知，只剩一个机会。

    根据小鞠那边传来的消息，最后一个也希望不大。

    我记得今天应该就是最后的放榜日。

    见到我的表情蒙上阴影，八奈见沉重地点头。

    「照她的个性，如果考上了，一定会马上向我们炫耀吧？这一定不是庆祝──是暴饮暴食发泄情绪。嗯，不会错的。」

    我为了反驳而短暂思索。

    「……是啊，有道理。一定是这样。」

    我深深点头。

    从明天起，月之木学姊漫长的重考生活就要开始了。

    至少在今天温柔地慰劳她的辛苦吧……

