post/Novel/败犬女主/006_第六卷.html
<!DOCTYPE html>
<html lang="zh">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="author" content="(原作:雨森たきび) (译者:见文件) (我只是将txt文件转成org文件)" />
<meta name="generator" content="Org Mode (third party program by python)" />
<title>败犬女主太多了！ 第六卷</title>
<link rel="stylesheet" type="text/css" href="/theme/main.css"/>
<link rel="shortcut icon" href="/img/icon.jpg"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="./index.html"> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div>
<div id="content" class="content">
<h1 class="title">败犬女主太多了！ 第六卷</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul><li><a href="#org-title-1">1. 第六卷</a><ul><li><a href="#org-title-1-1">1.1. 序</a></li><li><a href="#org-title-1-2">1.2. ～第一败～海风的告白</a></li><li><a href="#org-title-1-3">1.3. Intermission 瞒不过我的法眼</a></li><li><a href="#org-title-1-4">1.4. ～第二败～流泪愈多，湿气愈重</a></li><li><a href="#org-title-1-5">1.5. Intermission 青涩又通红的春天</a></li><li><a href="#org-title-1-6">1.6. ～第三败～道别的季节</a></li><li><a href="#org-title-1-7">1.7. Intermission 交往须按部就班</a></li><li><a href="#org-title-1-8">1.8. ～第四败～烧盐柠檬这个女生</a></li><li><a href="#org-title-1-9">1.9. 尾声 石蕗高中二年级生</a></li><li><a href="#org-title-1-10">1.10. 后记</a></li><li><a href="#org-title-1-11">1.11. 特典 秘密×秘密</a></li><li><a href="#org-title-1-12">1.12. 特典 干脆自甘堕落吧？</a></li><li><a href="#org-title-1-13">1.13. 特典 谁才是骗子？</a></li><li><a href="#org-title-1-14">1.14. 特典 烧盐夕子（3○岁）的忧郁星期天</a></li><li><a href="#org-title-1-15">1.15. 特典 美好的回忆，收藏起来</a></li><li><a href="#org-title-1-16">1.16. 特典 视理由给予特别关照</a></li><li><a href="#org-title-1-17">1.17. 特典 健全＆健康</a></li></ul></li></ul></div></div>
<div id="outline-container-1" class="outline-2">
<h2 id="org-title-1"><span class="section-number-2">1.</span> 第六卷</h2>
<div class="outline-text-2" id="text-1"></div><div id="outline-container-1-1" class="outline-3">
<h3 id="org-title-1-1"><span class="section-number-3">1.1.</span> 序</h3>
<div class="outline-text-3" id="text-1-1"><p>台版 转自 轻之国度</p><p>轻之国度×天使动漫录入组</p><p>图源：公子夜殇</p><p>扫图：风</p><p>录入：kid</p><p>修图：凪のあすから</p><p>放学后，学校附近的超市中，情人节商战已经结束，卖剩的巧克力马上就被塞到白色情人节特区。</p><p>任凭巧克力的甜蜜香气挑动最近的记忆，我走过那前方。</p><p>不知从何处传来的耳熟电子音效刺激怀旧之情。</p><p>我推着手推车随意走动，注意到特卖区的雏雪饼。</p><p>……仔细一想，下星期就是雏祭（译注：日本女儿节。）了。</p><p>我们家也有雏人偶，不过小时候的佳树声称『这就是自己和兄长大人』，让周遭的大人一头雾水。</p><p>「啊，这个。」</p><p>我拿起的不是雏雪饼，而是一旁的零嘴。</p><p>扁平的包装中排列着许多桃色的四角形麻糬，教人怀念的零嘴。</p><p>「这个让人好怀念喔。你小时候有没有试过用牙签可以一次串起几块？」</p><p>正将食物接二连三地扔进手推车购物篮的，是同属文艺社的八奈见杏菜。</p><p>「没试过。因为前些日子志喜屋学姊吃过，有一点好奇而已。」</p><p>「……志喜屋学姊？」</p><p>锐利的目光。八奈见不知为何瞪向我。</p><p>「咦？突然是怎么了？」</p><p>八奈见没有回答，恶狠狠地直盯着我瞧。</p><p>「温水最近有点那个耶，你自己都没感觉吗？」</p><p>「没感觉啊？话说那个又是哪个？」</p><p>八奈见不高兴地推动手推车，迈开步伐。</p><p>「我的意思是，温水你是不是背地里想偷跑啊？」</p><p>「喔。」</p><p>我随口应声时，八奈见投以强烈的责备目光。</p><p>「我们明明是『才不交男女朋友』同盟的一员吧？可是最近的温水是不是开始拈花惹草了啊～」</p><p>我第一次听说有这同盟，况且「才不交」与「交不到」，两者之间有道既宽且深的鸿沟。</p><p>还有，最近我渐渐觉得，八奈见和我站在鸿沟的同一边。</p><p>「我和志喜屋学姊不是那种关系啦。好了，快点买好东西回社办吧。」</p><p>是的，我和八奈见是受月之木学姊所托，前来采买零食。</p><p>接到久违的联络却是要我们去采买，真像那个人的作风。</p><p>八奈见压低上半身，探头看向推车上的购物篮。</p><p>「洋芋片全种类和巧克力都装了，也有饮料和茶水。还缺什么吗？」</p><p>我看向购物篮。</p><p>「大量的泡面真有必要？学姊要我们买的只有零食和饮料喔。」</p><p>「啊～温水是不是没吃过全套传统料理或怀石料理？」</p><p>哦，这家伙是怎样？想找我吵架是吧？</p><p>……不过先等等。也许在八奈见家，泡面被分类为正式的传统料理。</p><p>我因为悲伤的预感而难以启齿时，八奈见浑然不知我的体恤，笑着捧起泡面。</p><p>「那种正餐最后的结尾都是白饭和汤嘛？泡面有碳水化合物也有汤，一碗就两者兼顾了嘛。」</p><p>原来如此。我面无表情地点头。</p><p>「知道了，数量先削减到八奈见同学想吃的份吧。」</p><p>「不买大家的没关系？肚子会饿吧？」</p><p>「不会饿啦，没关系。用多出来的预算买鲷鱼烧回去吧。这里也有甜点屋的分店。」</p><p>一听见鲷鱼烧，八奈见的眼眸顿时闪亮。</p><p>「也有卖团子耶。好，那我要吃的泡面──就决定是这个了！」</p><p>八奈见笑容灿烂，举起了即席炒面。</p><p>「……炒面没有汤，可以吗？两者兼顾呢？」</p><p>「因为我想吃啊。」</p><p>这样啊，想吃也没办法。</p><p>我到收银台排队时，刚才去把泡面放回架上的八奈见用手肘轻顶我。</p><p>「唉，你觉得为什么月之木学姊会拜托我们来买吃的？」</p><p>「咦？当然是因为有了好事……」</p><p>话说到一半，我阖上嘴。</p><p>──二月尾声已近，大学应考季也已经逼近尾声。</p><p>月之木学姊已经接到五所大学的落榜通知，只剩一个机会。</p><p>根据小鞠那边传来的消息，最后一个也希望不大。</p><p>我记得今天应该就是最后的放榜日。</p><p>见到我的表情蒙上阴影，八奈见沉重地点头。</p><p>「照她的个性，如果考上了，一定会马上向我们炫耀吧？这一定不是庆祝──是暴饮暴食发泄情绪。嗯，不会错的。」</p><p>我为了反驳而短暂思索。</p><p>「……是啊，有道理。一定是这样。」</p><p>我深深点头。</p><p>从明天起，月之木学姊漫长的重考生活就要开始了。</p><p>至少在今天温柔地慰劳她的辛苦吧……</p></div></div>
