post/Novel/败犬女主/006_第六卷.org
** ～第一败～海风的告白

    石蕗高中文艺社的社办位于西校舍的边缘处。

    我和八奈见手提购物袋，走过通往社办的走廊。

    「我再确认一次喔。今天绝对不要提起考试，只说开心的话题。」

    「你放心啦，尽管相信我风趣话题的库存量。」

    很好，一切都靠你了。虽然我不相信。

    我们抵达社办后，先深呼吸一次，推开门。

    「我们回来了……」

    房内只有小鞠一人。她站在椅子上，正朝墙壁挂上装饰。

    「很、很慢耶。你们两个，也来帮忙准备。」

    「学姊还没来啊。」

    小鞠摇摇晃晃地下了椅子，将长条状的装饰递给我。

    是将剪成细长状的色纸做成圆圈，环环相扣制成的彩带。

    八奈见从旁边探头一看。

    「这就是那个吧？庆生会之类的时候会挂的那个。」

    「嗯、嗯，还是要有这个，比较有气氛。」

    小鞠羞赧地笑着，我则对她左右摇了摇头。

    「小鞠，你想帮学姊打气是很好，但是这未免太过头了。」

    「对啊，至少也该用黑白两色的来做。」

    这也不太对吧。

    「呜咦？可、可是学姊……」

    就在这时，轻快雀跃的脚步声从走廊上传来。

    当我视线不由得转向门板时，声音正好停在社办前方。

    一瞬间的停顿后，门板猛然开启。

    「好久不见！大家都好吗？」

    满脸笑容地现身的正是文艺社前副社长──月之木古都。

    眼熟的两条辫子。和最后一次见面时相比，稍微瘦了点，纤长睫毛环绕的双眼皮眼眸，比起隔着镜片时显得成熟许多──

    「学姊换戴隐形眼镜了吗！？」

    「哎呀，注意到了？」

    月之木学姊挑起嘴角一笑。

    居然挑毕业在即之时大幅改变形象，真是有胆量。

    学姊神态优雅地踏出一步──猛然撞上桌子。

    「痛痛痛……果然没眼镜就看不见啊。」

    她摸着桌子移动，坐到椅子上，从口袋中取出眼镜戴上。为何要撒这种谎？

    「谢谢两位帮忙买东西。呃～多少钱？」

    月之木学姊在口袋摸索时，八奈见立刻将鲷鱼烧递向她。

    「月之木学姊！人生不如意事十常八九，请打起精神来！」

    「嗯？虽然听不太懂，不过还是谢了。话说这鲷鱼烧是不是有齿痕？」

    跟在前锋八奈见之后，我也将装了可乐的马克杯摆到学姊面前。

    「区区一年没什么大不了的啦。反倒像是出狱归来的大哥一样让人另眼相看喔。」

    八奈见点头如捣蒜。

    「就是这样！我家老爸年轻时虽然游手好闲，但是现在勉强也算过得去！所以学姊一定也没问题！」

    月之木学姊啃着鲷鱼烧，歪头。

    「唉，先等一下。你们两个是不是误会了？」

    ……奇怪，反应不同于预料。该不会一脚踩中了地雷？

    「对了，小鞠也帮忙说些顺耳又不负责任的话……」

    我逼不得已向小鞠求助，只见她飞快左右摇头。

    「学、学姊……考上大学了。」

    「「咦？」」

    我和八奈见哑口无言，月之木学姊对我们洋洋得意地举起马克杯。

    「我，月之木古都，终于考上大学了。」

    刚才沉默了好半晌的八奈见假咳一声。

    「……我打从一开始就相信着学姊。和温水不一样。」

    一开始明明是你说铁定落榜的吧。

    不妙，这样下去只有我一个人当反派。

    「学姊！话说你考上的是哪间大学？」

    「对喔，是哪间来着。」

    我全力转移话题后，月之木学姊满脸疑惑地开始操作智慧型手机。

    ……等等，这个人真的考上了吗？紧张感顿时充斥房内。

    「啊，这个这个，登入画面中写着『合格』对吧？」

    我们三人同时看向学姊递出的手机萤幕。

    「……呃～是名爱学院的企管系呢。」

    「名爱？哦～我四月就要去那边上学啊。」

    「是的，请去那边上学。毕竟其他都落榜了。」

    确定上榜后，月之木学姊的庆祝会终于开始。

    今天可以抛开礼数，就算八奈见拆开所有洋芋片，也没有人会生气。

    「咦？八奈见同学，白酱油味的洋芋片，你全部吃完了？」

    「别紧张，还有一袋──啊，从超市回来的路上好像吃掉了？」

    是什么时候发生的？我一片都没吃到喔。

    八奈见将三种洋芋片叠在一起食用，同时对月之木学姊问道：

    「所以学姊四月就要搬过去了吗？」

    「我是这样打算。明天已经约好认识的不动产业者见面了。」

    学姊如此说着，脸上浮现几分寂寥的笑容。

    名爱大学所在的名古屋，与丰桥分别位于爱知县的西侧与东侧。也有人会从丰桥通车上学，但是这个人绝对会跷课。铁定会。如果男友就在不远处，应该会稍微克制一点吧──

    「话说玉木学长应该准备得还顺利吧？」

    玉木慎太郎──文艺社前社长，也是月之木学姊的男友。

    他的目标是名古屋的国立大学，也没有报考万一落榜时的预备选项。

    「明天就是二次测验了，现在大概正在做最后冲刺吧。」

    她说得轻描淡写，将一片洋芋片送进口中。

    虽然口吻如此，但不安的神色浮现在眼眸。

    「玉、玉木学长，一定没问题的。」

    小鞠呢喃般小声说道，握紧了装着乌龙茶的杯子。

    「对啊，社长一定没问题的啦。」

    说着，八奈见轻抚小鞠的头。顺带一提，现在的社长是我喔。

    「好像害大家担心了呢。好了，来把买来的东西通通吃光啰！」

    「吃、吃不下那么多──」

    小鞠话说到一半，视线转向八奈见，她正将袋中剩下的洋芋片碎屑倒进口中。

    「嗯？小鞠也想这样吃？等一下喔，我再开一包。」

    「呜咦！？我、我没有，那个……」

    「行家都知道洋芋片要用喉咙品味。来，头往上仰，嘴巴张开～」

    小鞠无法拒绝，任凭八奈见把洋芋片倒进喉咙。看上去完全是新型的拷问。

    月之木学姊一边品尝御手洗团子，一边表情温柔地守候这一幕。

    我把茶杯摆到她面前。

    「我泡了热茶，摆在这里喔。」

    「哎呀，真贴心。」

    「今天是学姊招待大家嘛，请容我奉承一下。」

    觉得烫舌似地轻啜茶水的同时，月之木学姊抛来眼角余光。

    「迎新怎么样？有在准备吗？」

    「什么都还没做呢。学姊也会像这样来社办看我们，该怎么说呢，就是没有要升上二年级的真实感。」

    我坦白回答后，月之木学姊愉快地笑了。

    「也是啦，我也没有要毕业的真实感。」

    说着，她将团子串转了一圈。

    「毕业典礼结束后隔天早上，发现今天起不用再到学校，到时候才会真的明白，自己该往新的归宿移动吧。」

    ……距离毕业典礼还有一星期。

    之前还觉得有段时间，但离别的时刻已经逼近眼前。

    「不过在期限前，我应该还是会到社办露脸。反正搬家前也没事做。」

    「哎，那是没关系啦。」

    我看着吵吵闹闹的八奈见和小鞠，与学姊两人一语不发。

    愣愣地品味沉默时──

    「恭喜学姊～！」

    门板倏地敞开，烧盐冲进社办。

    「哦，烧盐也来了啊。好久不见了。」

    「是啊。都是阿温说学姊绝对会落榜，害我都担心起来了。」

    「哦哦～温水这样说啊？」

    ……我说过那种话？好像真的有。

    我为了再次泡茶而低调离席。

    将热水注入茶壶时，手拿着鲷鱼烧的烧盐站到我身旁。

    「可以帮我也泡一杯吗？」

    「可以是可以，不过也买了乌龙茶和可乐喔。」

    「嗯～我想说现在不太想让身体冷掉。」

    烧盐罕见地语带迟疑。

    而且不知为何还不时投出眼角余光注意八奈见她们的动静。

    「要喝茶我会泡，烧盐坐着等就好。」

    「……唉，星期天你有事吗？」

    烧盐突然这么说。当然我闲得很。

    「哎，是没事啦。问这个干嘛？」

    我感到纳闷并反问后，烧盐的身子朝我靠了过来。

    止汗喷雾的柑橘类香气轻盈飞扬。

    肩膀与肩膀碰在一块。

    下一个瞬间，烧盐的细语声拂过耳畔。

    「──这样的话，阿温，和我去约会吧？」

    ◇

    回家后。我走上自己家的楼梯，同时在脑海中不断反刍烧盐说的话。

    ──约会。

    虽然定义众说纷纭，但既然邀约者明白定义，那就完全是约会了。

    真没想到自己的高中生活中会发生这种事件……

    我按捺着骚动的心，同时推开自己房间的门，见到佳树在我房里，手拿着卷尺。

    「佳树，你在啊。」

    「兄长大人，欢迎回来！」

    佳树把卷尺放到桌面上，绕到我背后，帮忙我脱下西装外套。

    「今天也辛苦了。晚餐是兄长大人喜欢的鰤鱼炖萝卜喔。」

    「喔～好期待喔。」

    佳树用衣架吊起西装外套后，熟练地为我解下领带。

    我任凭她处置的同时，视线飘向摆在桌上的卷尺。

    「你刚才在量什么？」

    「想说稍微改一下房间布置。」

    这样啊。不过这里是我房间喔？

    「呃～我想应该不用改吧。现在这样有什么问题吗？」

    佳树手拿着解下来的领带，模样可爱地歪着头。

    「是的，其实佳树在想，佳树的床是不是可以放在这里。」

    「没有要放喔。」

    「所以说，终于要换双人床了！？」

    「没有要换喔。」

    哎，佳树还真是老样子。

    ……前些日子的情人节，我和佳树出了点小问题。

    逐渐变化的兄妹关系，因此萌生的不安。

    交换了彼此之间过去缺少的话语，我们应该更瞭解彼此一些了。

    从那天起，与佳树的距离变得更近了一些，唯独这部分让我有点在意──

    佳树收起领带时，我从她后方探头看向衣柜内。

    话说回来，约会时该穿什么衣服才好？

    「奇怪，去年买的衣服放到哪去了？就是有英文报纸图样的那件。」

    「那件衣服被蠹虫咬了，我丢掉了。刚好是英文部分被蛀成洞。」

    咦？是这样喔。有这么巧的事啊。

    「那，那件低调印着龙的衬衫，放在哪里啊？」

    「龙已经低调地飞上天空了，因为今年冬天的风特别强。」

    这样啊，毕竟丰桥风很强嘛。这样一来，剩下的衣服都是没图样的。

    「……在周末穿出门，会不会稍微朴素了点？」

    我不禁如此嘀咕，佳树的眼眸顿时闪亮发光。

    「兄长大人，你要去哪里玩吗？」

    「咦？没有……」

    我随口说着「哎」、「没啦」含糊带过，关上衣柜。

    告诉妹妹自己要去约会──感觉有点像妹控，让人害臊。

    ◇

    约会当天星期日，天气晴朗到令人不安。

    外头也无风，二月底的阳光已经透出几分春天的气息。

    我从丰桥搭乘快速列车约十二分钟，来到了蒲郡站附近的竹岛水族馆。

    ──烧盐为何邀我出来约会？

    不知第几次的自问自答。

    一般来说，所谓的约会是对彼此有些好感的男女一同出游。

    但是世上也有集团约会这种名词，因此大众采用的解释似乎更加广义。

    在这前提上，烧盐这么有人气的女生也许对我有意思，这简直是妄想。

    「……一定只是想捉弄我而已吧。」

    我说出口以说服自己。

    对大家保密，两个人单独来到水族馆──

    这情境让我不禁多想，但我也没有纯情到把这当成恋爱的征兆。

    只是被烧盐拉来陪她转换心情而已。嗯，一定是。

    如此下定结论后，我坐立难安地调整夹克的领子。

    今天的我一身行头都是佳树挑选的。

    佳树从父亲的衣柜借来夹克和质地较薄的高领衫。

    穿在我身上显得老成，但是父亲穿起来又年轻了些。大概是虽然买了，但堆在衣橱没有机会穿吧。

    上次来水族馆已经是几年前的事了，不过完全没变的氛围让我不知为何松了口气。

    让人感受到漫长历史的建筑小而朴素，听说从我祖父母那一辈就开张了。

    尽管外观如此，游客仍相当多，以亲子为主。

    与水族馆相邻的楼房一楼听说曾是纪念品店，但现在已经关门了。

    怀旧与热闹并存，我置身于回到旧日时光般的感觉时，一名年轻女性从停车场的方向走向我。

    短发底下那张晒黑的小巧脸庞我当然不会认错，是烧盐。

    我正要举起手时，在途中被那身影震慑。

    烧盐身着迷你窄裙搭配袖管宽松的轻柔针织毛线衣。

    虽然相当简朴，但是一配上烧盐的身材，就显得格外吸睛。

    ……烧盐原来这么漂亮？

    当我不禁吓得愣住时，烧盐注意到我，对我轻轻挥手。

    「久等了，阿温。怎么啦，整个人定住。」

    「啊，没事，没什么。」

    我不由得用了敬语。我当然知道她可爱，但这算是偷袭吧……

    「呃，那先去买入场门票吧。」

    「阿温，等一下啦。」

    当我逃也似地走向门票贩卖处时，烧盐一把揽住我的手臂。

    烧盐将盖住耳朵的发丝向后梳，小巧的耳环一闪。

    「是说喔，你应该有什么话要先说吧？」

    ……是指什么？我既没有迟到，也没有向她借钱。

    该不会是指约会事件一定少不了的既定对话？

    「啊，呃……今天的烧盐打扮得很漂亮……」

    「然后？」

    「我觉得，很好……」

    我口齿不清地说完，烧盐笑得灿烂，露出一口白牙。

    「很好，饶了你。」

    获赦了。

    「好了，动作不快点会卖光喔。」

    「不，门票不会卖完──等等，不要拉我啦。」

    被兴高采烈的烧盐拉着，我悄悄用手帕拭去额头的汗水。

    不会错的。原本岂止是半信半疑，根本有九成是怀疑，但是我完全搞错了。

    这不是捉弄我。是真的约会。

    ◇

    竹岛水族馆只有一楼部分是展览室，实在算不上多大。

    几分钟就能逛完的规模却这么有人气，背后有其原因。

    「唉，阿温，上面写着鲎鱼其实不太好吃耶。」

    「毕竟它们的血是蓝色的嘛。」

    没错，这间水族馆的生物介绍文都出自职员手写，内容也十分用心，特别是食评部分深受好评。换作是八奈见一定能逛上一整天。

    我们一面看说明文一面照顺序看鱼，下一个出现的水槽让烧盐放声欢呼。

    「呜哇，有好多海鳗喔！」

    就如同烧盐那分毫不差的说明，尺寸稍大的水槽中有十条左右的海鳗正扭摆着身体。

    照说明文所示，水槽中好像有八种海鳗。

    烧盐认真地盯着水槽瞧，纳闷地嘀咕：

    「海鳗有需要这么多种？我都分不出来。」

    你在对谁抱怨？神吗？

    「有需要吧。就是那个啦，呃，生物多样性之类的……嗯，之类的理由。」

    「啊～多样性喔，那就没办法了。」

    我们在偏差值偏低的对话中向前走，迎面而来的是一个较矮的大型水槽，摆在通道的中央处。面积大约五平方公尺，不只是从侧面，也能从上方观看水槽内部。

    烧盐兴高采烈地靠近，我表现无奈的态度跟上去。

    ……感觉能够正常地交谈呢。坦白说，我现在仍为了约会这字眼而紧张，不过烧盐完全就是平常的她，因此我也能表现得一如往常。

    应该有吧？我的举手投足不会有点恶吧？

    「喂～阿温快点来嘛！」

    「喔、喔喔。」

    我站在烧盐身旁凝视水槽内，里头有板状的珊瑚层层叠起，五彩缤纷的热带鱼在周遭游泳。

    持续到刚才的对话顿时中断，只有悠然自得的热带鱼映在眼中。

    ──像这样两人一起沉默的情景，让我回忆起去年夏天。

    深夜的神社，青草与泥土的气味萦绕着，烧盐在我身旁泪流不止。

    现在我身旁的她打扮得漂漂亮亮，拂过鼻间的气味是化妆品与香水。

    我不经意地看向她，烧盐深棕色的眼眸同样注视着我。

    「阿温，怎么了？」

    「啊，没有，我才想问你怎么了。」

    对着支吾其词的我，烧盐面露成熟的笑容。

    「很漂亮耶。」

    「啊啊，嗯。」

    我为了遮掩害臊而将视线往下挪向水槽。

    与映在水面上的烧盐再度四目相对，我们不由得笑了。

    烧盐的耳环映着水光摇曳闪烁。

    光芒映于水面，又映入我眼中。

    水族馆内鼎沸的人声，不知为何感觉非常遥远。

    看着热带鱼与烧盐的身影在水面交叠，我默默地静伫该处。

    ◇

    隔着玻璃窗眺望着展览区的水豚，烧盐断断续续地吐露：

    「像这样站在一起，就会回想起那天晚上耶。就是一起到青木国小那天。」

    「……去年夏天那次？」

    烧盐浅浅点头。

    暑假逼近尾声之时，烧盐为了与绫野最后一次长谈，由我陪她在夜里一起走到约定碰面的场所。

    已逝恋情的善后。

    那天晚上，烧盐与绫野聊了些什么、又怀着何种心情，我一无所知。

    但是当时的回忆化为重要的碎片，留存在烧盐心中。

    那块碎片依旧璀璨生辉，绝无其他恋情介入的余地──

    这时，烧盐的视线把我从感伤的思绪中拉回现实。

    「……咦？怎么了？」

    烧盐一语不发，静静凝视着我。

    我虽然不知所措，但也努力迎向她的视线──

    这时，烧盐的视线往旁边逃离。

    咦……我做了什么让她生气的事情吗？

    我拿不出办法，打算走向下一个水槽时，再度感受到烧盐的视线。

    我再次将视线转向她后，烧盐又飞快转开脸。

    她嘴角强忍着笑意，肩膀细微颤抖。

    ……这家伙耍着我玩啊。既然你想整我，那我也要认真起来了。

    我若无其事地向前走，突然间转身面对烧盐。

    「唉，假动作太卑鄙了吧！？」

    「输赢哪有什么卑鄙之分。好啦，这样就平手了。」

    我随口回应，迈开步伐。

    「我现在还二比一领先啦。」

    烧盐提出异议，追了上来。

    不过，这也是计谋，我又毫无预兆地转身。

    但是烧盐在我转头之前就已经绕到侧面，用手指戳我的脸颊。

    「好，这样就三比一了。」

    咕……被她玩弄在股掌之间。话说这游戏的规则是怎么定的？

    「来啊来啊，阿温。来抓我啊。」

    烧盐这家伙，这回打算躲在我背后。

    我一想转身，烧盐就用双手抓住我的肩膀，俐落地躲过。

    「好啦，这样是四比一！」

    「不要抓我肩膀啦。」

    ……不妙，我开始感觉到旁人的视线。

    在不知情的旁人眼中，我们就只是不分场合的笨蛋情侣。

    「好啦，我投降。拜托饶了我。」

    「咦～太快就放弃了吧？」

    「会打扰到其他人的。好了，继续前进吧。」

    「好～」

    烧盐装可爱般吐出舌尖，一推我的背，迈开步伐。

    真是的，今天的烧盐情绪也太嗨了。

    我虽然刻意摆出严肃的表情，嘴角还是不禁莫名上扬。

    「从来不晓得……」

    我无意间小声嘀咕。

    人家说的约会──好像满开心的。

    ◇

    人生首次的约会顺利进行中。

    我走出厕所后，确认烧盐的身影不在附近，便将手按在胸口深呼吸。

    在互相争夺视线的谜样游戏结束后，紧接而来的是闯进对方面前阻挡视野的新游戏。

    行为完全就是小学生模式。不过一旦有了约会这个大前提，便成了笨蛋情侣的嘻笑打闹。

    真想把这个发现告诉别人。就反应在下次的小说中，向八奈见与小鞠征求意见吧。

    「……不对，先冷静一下啊我。」

    重新确认。我和烧盐只是朋友，只是出来约会而已。

    对烧盐而言，也只是像个小学生一样嬉闹罢了。

    当我再度如此提醒自己时，有道人影倏地闪过视野的边缘。

    ……那道轮廓我似曾相识喔。

    具体来说，就是不是在社办角落读书，就是在咒骂我的某只小动物。

    当我感到狐疑而朝那方向前进时──

    「阿温，怎么了吗？」

    烧盐的声音拦下我的步伐。

    「喔，只是觉得那边好像有东西。」

    「应该就是那个吧？」

    烧盐出乎意料地追问，从我肩膀上方探头看向走道另一侧。

    「有些动物园会放养鹅之类的不是吗？这里一定也放养了什么生物吧。」

    「这里是水族馆，会干死喔。」

    「泼水就复活了啦。话说时间快到了喔。」

    对喔，现在可不是说这些的时候。接下来，水族馆的重头戏海狮秀就要开演了。

    我们穿过自动门，来到户外区。

    表演舞台大概是文艺社社办的两倍大，而舞台前方有个更大一倍左右的水池。一言以蔽之，就是纯朴亲民的感觉。

    观众席呈现阶梯状，在只有五阶的座位上，我和烧盐挑了第三阶坐下。

    烧盐面露怀念神色，扫视周遭。

    「上次来看表演已经是大概五年前了吧。一点都没变耶。」

    我也好几年没来了。和爸妈一起出门的次数愈来愈少，不知不觉间现在家人都各自打发周末时间。

    虽然不至于感到寂寞，但事到如今我觉得似乎有点太早了些。

    「我最后一次来这里是妹妹上国小那时。毕竟家里没有更小的兄弟姊妹，就不太会来。」

    「也许吧，我也有个小六的妹妹喔。」

    咦？这家伙其实是当姊姊的吗？

    朝云＆烧盐搭档的大姊姊游戏一瞬间掠过脑海，这绝不是我的错。

    「我妹妹既乖巧又聪明……阿温，你是不是觉得正好跟我相反？」

    「你怎么知道？」

    我坦白回答后，烧盐眯起眼睛开始拉我的耳朵。好痛。

    我忍受着不讲理的暴力时，周遭的观众愈来愈多。

    开始出现站着观看的客人时，一头海狮与大姊姊悄悄出现在舞台上。

    当场稍微确认彼此的默契后，表演马上就开始了。

    大姊姊投出圆圈，海狮灵巧地让圆圈套进颈子。

    「阿温，你看！那只海狮超厉害的耶！？」

    烧盐兴奋地指着舞台。

    真是的，都十六岁了，烧盐还是个孩子啊。

    大姊姊的投圈技术的确了得，与心有灵犀的海狮展现坚定的默契。

    ……不对，虽然小时候没有注意到，其实表演水准很高啊。

    虽然算不上多么精彩华丽，但见到最后朝着水池的跳水表演成功时，我也自然而然地拍手鼓掌。

    「最后的跳水你看到了吗？果然来到这里就要看海狮秀耶！」

    「啊、嗯，对啊……」

    我还以为烧盐和我一样兴奋，但烧盐朝着我伸出的右手停在半空中，显得忸忸怩怩。

    「？怎么了，烧盐，你在抓虫子吗？」

    「啊～那个……」

    表演结束后，游客纷纷回到建筑物内。

    这时，烧盐突然弹跳般急促起身。

    「阿温，我稍微打通电话就回来！」

    「咦？喔喔，慢慢来。」

    「马上就回来！」

    烧盐取出手机，走进建筑内。

    我独自一人被留在已经空无一人的观众席上。到底是怎么了。

    这时，我注意到烧盐刚才坐的位子上，有一张对折的纸片掉在该处。

    大概是写着公车时间之类的便条纸吧。

    我不经意地拾起后，在对折的纸张内侧，异样可爱的圆润字体映入眼帘。

    【STEP1　牵手】

    绝对不可以自己主动牵手！不着痕迹地暗示，让男生主动来牵！

    ……这什么啊。这到底是什么啊。呃，烧盐身上为什么会带着这张纸？

    上头还写着STEP2后的内容──我就当作没看到吧。

    「不过我和那家伙其实牵过手吧……？」

    那这张字条究竟是指什么？我在混乱中站起身。

    突兀的电话、谜样的字条──根据我前阵子读的漫画，接下来剧情会有冲击性的转折──

    我这么想着，走向建筑物的时候，视野边缘处突然有了些许动静。

    观众席后方似乎有个人影，高度与我肩膀齐平，束起的一小撮头发在摇晃的一瞬间映入我眼中。

    …………果然是那家伙啊。

    我压低脚步声，确认躲在观众席后方那撮头发的主人。

    身高大概到我肩膀，蓬松的头发只有一侧束起，那娇小的女生正背对着我。

    我正要唤出名字时，见到那背影，打消了念头。

    那家伙的服装是醒目的黄色连帽衫配上短裤。

    绿色背包上别着许多圆型徽章和装饰，脚底踩着同样绿色的运动鞋。

    发型和身形不管怎么看都是小鞠，但这身打扮是怎么回事？

    我从后方探头观察，小鞠（推测）正用智慧型手机看着刚才拍的海狮影片。

    「拍、拍得很清楚……」

    「小鞠，你这打扮是怎么回事？」

    「呜啊！？」

    小鞠猛然向后跳开，握紧了手中的手机，嘴巴反覆开阖。

    陌生的服装，加上超乎平常的可疑态度。该不会──

    「你觉得这样算变装？」

    小鞠如波浪鼓般摇头。

    「我、我、不是小鞠！」

    这怎么可能。

    约会一事我没告诉任何人，从烧盐在社办时的举动来看，她应该对其他文艺社成员也保密才对。但小鞠却出现在这里……

    「小鞠，这件事谁告诉你的？除了你还有谁也来了吗？」

    「呃、那个，其他──」

    「还、有、谁？」

    我咄咄逼人，小鞠猛然抬起怨恨的脸庞──眼眶中噙满了泪水。

    「咦！？不是，我没有在责怪你喔？那个，有泡泡糖喔，可以吹出泡泡的那种。」

    小鞠顺从地接过泡泡糖，放进口中咀嚼并嘀咕道：

    「……再、再说我、又不是小鞠。」

    不，你就是小鞠。话虽如此，这次也许是我不好。

    「呃～抱歉，刚才是我说错话了。况且你这打扮──」

    我低头重新审视小鞠这身醒目的可爱服装。

    「嗯，很可爱，很适合你喔。」

    「咕！？」

    怎么了？小鞠，该不会泡泡糖哽到喉咙了？

    「没事吧？听说这种时候使劲拍打肩胛骨中间会比较好。」

    小鞠连连咳嗽了好半晌，恶狠狠地瞪向我。

    「去、去死！」

    抛下这句话，小鞠跑远了。虽然不太明白，不过有精神就好。

    不过，小鞠那家伙究竟为什么会在这里？真的是跟踪我们来的吗……？

    这时，烧盐与小鞠交替般出现了。

    「烧盐，刚才小鞠──」

    在我说完之前，小麦色的子弹冲过我眼前。

    烧盐一脚跳上观众席，在我们刚才坐的位置不知找些什么。

    「呃～你在干嘛？」

    我靠近她问道，烧盐抬起了表情急迫的脸庞。

    「阿温！有没有一张纸掉在这里！？大概手掌大小的小纸片！」

    那果然是烧盐的啊。我默默地递出纸条。

    「你帮忙捡了啊！太好了，我还在想要是被看见该怎么办──」

    烧盐歪着头，脸上笑容凝固。

    「……你看了？」

    「稍微看了一眼。」

    烧盐的表情转为严肃，一把抓住了我的上衣领子。

    「不是啦！我都说不用了，妈妈还是硬塞给我！只是这样喔！？」

    「我没看内容啦！好了，你先深呼吸，把手放开。来，吸气──吐气──」

    「嗯，嘶──哈──」

    镇定下来的烧盐松开手。

    「是说，那张纸又是怎么回事？」

    「约会的诀窍之类的东西。我跟妈妈说要去约会，她还开心得把衣服借给我穿。」

    咦？这件迷你裙是烧盐母亲的衣服吗？

    虽然没什么理由，但有种小鹿乱撞的感觉。虽然没什么理由。

    「只是约会罢了，以前和绫野也──」

    话说到一半，我把后半段吞进喉咙里。

    烧盐轻敲我的胸口般，握拳捶了一下。

    「用不着介意啦，我和光希就算两个人出去也不算约会嘛。该怎么说，不正式宣言是约会就不算数啊。」

    我同意。和某个大胃王不一样，真是有道理。

    烧盐俐落转身，哼着歌走向建筑物。

    我追上她，穿过自动门后，烧盐在进门后最近的房间入口对我招手。

    「唉，你来一下。」

    「嗯？有什么特别的吗？」

    我顺从地走进房间，发现该处照明比其他地方更暗，里头有灯光照亮的六角形水槽。水母漂浮其中，我和烧盐默默并肩站在那前方。

    那并非时下流行的缤纷照明，被白色灯光照亮的水母悠然漂荡。

    不须言语的时间缓缓流逝。我感到几分莫名的不自在，开口说：

    「……好像真的约会似的。」

    我不经意地脱口而出，烧盐则在我的手肘捏了一把。

    「打从一开始就是真的约会啦。阿温，有点太失礼了吧？」

    哎，是这样没错啦。烧盐嘟起嘴，假装瞪我。

    「你刚才明明就很乐在其中，还会用假动作。」

    你是说刚才的笨蛋情侣──不对，类似小学生嬉闹的那件事？

    「靠反射神经又赢不过烧盐。」

    「哦～阿温就那么讨厌和我对上视线吗？」

    「呃，也不是这样……」

    当我要辩解时，烧盐从正面笔直凝视我的眼睛。

    「好，开始。挪开视线就输了喔。」

    咦？这是哪门子比赛？烧盐认真的表情，近在咫尺。

    「不，等等──」

    「说话也犯规喔？」

    阴暗水族馆的一角，背景是散发白光的水母，眼前是烧盐小巧的脸庞。

    纤长的睫毛随着眨眼而摆动。

    尽管被阳光晒黑，肌肤依旧细致无瑕。

    有些薄的唇瓣微微扬起角度。深褐色的眼眸倒映着我的身影。

    香水的芬芳使脑袋中枢＃微疼地＃发麻。

    ……当我抵达忍耐的极限，打算投降时──

    「……好，平手。」

    烧盐有些害臊地低下脸，向后退开。

    「咦？啊啊，是喔，平手……」

    茫然的思考只能鹦鹉学舌。

    「好了，我们去下一个地方吧，阿温！」

    烧盐小跑步离开此处，我起身追向那背影──

    ◇

    「阿温比想像中还胆小耶。来嘛，摸得更用力一点。」

    「可是……真的要摸的时候还是会怕。」

    我畏惧得抽身时，烧盐摆出恶作剧般的表情靠了上来──

    约会依旧持续，我们接下来造访了亲密触摸区。

    能放心地触碰海中生物，是在每个水族馆都享有高人气的区域。

    「你想想看，这种触摸区一般都是寄居蟹或海星之类的吧？居然放了巨螯蟹，根本就像业余棒球的代打跑出了大谷。」

    没错，这里的触摸区里头有身长超过一公尺的巨螯蟹。

    外观看起来一点都不普通，而且刚才还散发出最终魔王般的气势在水槽给人观赏了喔。

    「能和大谷握手不是很好吗？你看，凹凹凸凸的很可爱喔。」

    「喂！」

    烧盐一把抓住我的手，硬是拉进水中。

    被迫触摸了巨螯蟹的甲壳，触感一如预料地粗糙不平。

    「摸到了！已经摸到了啦！」

    我使劲抽回手。真是的，刚才虽然有点心跳加速，但烧盐果然还是烧盐。

    「……用不着那种纸条，你想都不想就会牵我的手嘛。」

    「纸条？」

    烧盐愣了片刻后，脸庞飞快转红。

    「我就知道你看了！我就说那是妈妈──」

    烧盐说到一半，脸上泛起顽童般的笑容。

    「咦？怎么了？」

    「我记得那边有大具足虫吧。」

    大具足虫。类似海中的团子虫，不过大小约有小孩子的手掌尺寸。

    为何想摸这种生物？又为何想让客人摸这种生物？我真想逼问经营者。

    「要是摸了又得去洗手了。我们赶快去下一区吧。」

    我不动声色地想逃，但烧盐使劲握住了我的手。

    「来，接下来是大具足虫喔。好，阿温我们走！」

    「等、等一下！我不喜欢虫子──总之先放开我的手吧？」

    「咦～因为我想都不想就会牵人家的手啊～」

    这家伙对我刚才看了纸条怀恨在心喔。

    「烧盐，纪念品商店好像有卖限定的零食喔。一起去看吧！」

    我想尽办法转移话题时──

    「咦？那个好吃吗？」

    耳熟的年轻女生说话声传来。

    ……这个声音。我转头看向声音的方向，有个人影飞快躲到纪念品商店的货架后方。

    「刚才那是……」

    「是八奈耶。」

    我和烧盐同时将视线投向纪念品商店。

    「你看到她了？」

    「嗯，虽然只看到背影。」

    我和烧盐互相使了个眼色，默默地往不同方向迈开步伐。

    没错，从商店的左右两侧包抄。

    我快步绕向侧面，见到烧盐从货架另一头现身。

    「奇怪，你那边没看到？」

    「没看到。刚才听到的声音，是我听错吗？」

    那道嗓音加上发言，除了八奈见还会是别人吗……？

    烧盐纳闷地扫视周遭，突然停下脚步。

    「啊，是星砂耶。」

    烧盐拿起了挂在钩子上的钥匙圈。

    钥匙圈上印着水族馆的名称，小巧的玻璃制吊饰里装着星砂。

    「烧盐喜欢星砂之类的喔？」

    烧盐面露孩童般的笑容点头。

    「小时候我叫爸妈买装了星砂的小瓶子给我，我很想摸摸看，结果把瓶子一打开，就全部撒了出去。在车上。」

    当时车上的惨状可想而知。

    烧盐迟疑到最后，把钥匙圈挂回钩子上。

    「你不买吗？」

    「嗯～要是又想打开就糟了。」

    那你就忍耐吧。烧盐依依不舍地离开了纪念品商店。

    「刚才是我看错吗～？声音真的很像八奈耶。」

    变装的小鞠，以及疑似八奈见的人影──

    我扫视四周，同时对烧盐开口说：

    「……那个，其实我刚才遇到小鞠了。」

    「小鞠？那刚才的果然是……」

    「是啊，很可能是八奈见同学──好痛！？」

    烧盐使劲一拉我的耳朵。

    「喂，阿温，你告诉大家我们来约会喔？」

    「我没说！我没说啦！」

    听我拼命解释，烧盐这才放开手。

    「我也没说啊。那为什么她们两个会出现在这里啊？」

    我也不知道。虽然不知道，但与其和我两个人，烧盐一定更想和大家一起逛吧……

    「啊～既然都被发现了，就和她们会合，大家一起逛吧？」

    「……那样子，有点不开心呢。」

    烧盐小声嘀咕，迈开步伐。

    「咦？我真的不晓得暴露的原因──」

    「不是那个问题啦。」

    烧盐双手背在背后，独自一人走向喂食区。

    喂食区是十六平方公尺左右的水池，里头不只有鱼，还有海龟的身影。这水族馆与罕见角色的距离格外贴近。

    「呃～刚才的话是什么意思？」

    烧盐默默地将零钱投进零钱箱，拿了两杯饲料。

    「喏。」

    她将其中一份递给我。容器中装着干燥的虾米，光是拿到手上，海龟就缓缓朝我游过来。

    「这孩子好像很想要喔。阿温快喂人家。」

    「啊，嗯。」

    我分散地撒出小虾米后，鱼群马上聚集，转瞬间就吃个精光。

    啊，这不是给你们的啊。又不是八奈见，稍微客气一点。

    「阿温，要撒到嘴巴附近才行啦。」

    笑得愉快的烧盐以乎已经把饲料倒光了。她将容器反过来，轻敲底部后，原本待在烧盐附近的海龟也朝我这边游过来。

    刚才只是我稍微疏忽而已。我把鱼视作小八奈见，让小虾米一个一个掉在海龟嘴边。

    「你看，我只要认真起来，喂海龟也是易如反掌──」

    「有够慢耶。快点，去吧～」

    烧盐抓住我的手，把杯中的饲料全部洒出去。

    「啊啊，刚才明明很顺利地说……」

    我如此悲叹时，烧盐依旧抓着我的手，用比平常更低沉的嗓音小声说：

    「被发现也没办法。但是阿温，你今天是在跟我约会喔。」

    烦躁和捉弄，大概还参杂了其他的感情──浮现在那眼眸中。

    我咕噜一声咽下口水，僵硬地点头。

    「也、也是啦。那两个人在这里，和约会也无关嘛。」

    「这不是当然的吗。阿温，你还是老样子，问题就出在这里耶。」

    把空容器放回架子上后，烧盐面露恶作剧般的笑容。

    「……不过啊，稍微＃玩一下＃应该不过分吧？」

    「咦？什么意思？」

    「我对捉迷藏很有自信喔。」

    烧盐眨了眨单边眼睛，用拇指示意水族馆的出口。

    ◇

    与水族馆隔着一条路的住宅区一角。我们藏身在停着的车子后方。

    干渴的喉咙硬是咽下唾液，等候心脏的跳动恢复正常。

    我的视线飘向一旁的烧盐，她的呼吸平顺，手靠在耳朵旁，慎重地注意周遭动静。

    「──奇怪？我以为是这方向的说。小鞠，你觉得呢？」

    八奈见的说话声传来。烧盐的姿势压得更低。

    在住宅区响起吵杂的人声之后，紧追而来的是急促细碎的脚步声。

    「这、这种时候就不要再吃了。」

    「可是这种仙贝，加了大具足虫的粉末喔。小鞠也尝尝吧？」

    「不、不用了……我、我就说不用了！」

    两人吵吵闹闹。快点去其他地方啦。

    「好了，你们两个。我们先回去，开车抢先到车站等人怎么样？」

    ……奇怪，这声音是月之木学姊。有那个人在，事情会更棘手喔。

    「赞成！但是柠檬她跑那么快，赶得上吗？」

    「有、有温水在，没问题。」

    「那就放心了呢。」

    对我的信赖依旧。

    ……不再听见三人的说话声时，烧盐一面伸懒腰一面站起身。

    「很好，成功了。早点离开这里吧。」

    「但是我要搭电车回去，还是得回车站啊。」

    话一出口，刚才在拉筋的烧盐突然停止动作。

    「嗯？怎么了，烧盐？」

    「…………」

    烧盐一语不发地揽住我的手臂。

    「咦？等等──」

    「阿温，约会还没结束喔？」

    像是开玩笑，但也有些害臊似地，烧盐这么说。

    ◇

    在水族馆的不远处，有作为地名起源的那座名为「竹岛」的岛。

    滨海公园有一条长度接近四百公尺的长桥，能从该处徒步渡海。

    「喂～快点来啊！」

    走在我前面的烧盐转身挥手。

    虽然才走过一半，但我已经想回去了。

    「算我求你了，别跑了……我会死掉……」

    我靠着桥的栏杆，回首看向来时路。桥的入口处是公园的草地，远远看过去也能分辨在该处嬉戏的家庭游客。

    跑回我身旁的烧盐用力拍打我的背。好痛。

    「阿温，怎么了？快走啊。」

    「刚才跑了那么远，我累了啦。」

    「你在说什么啦，重头戏还在后头喔。」

    烧盐愉快地指向小岛。

    「有看见那边的阶梯吗？爬上去好像有间神社喔！」

    「哦……还要爬上去才行？神社不会自己下来？」

    「不会喔。好了，我们走吧！」

    烧盐好冷漠。

    我任凭她拉着手臂向前走，以眼角余光打量烧盐。

    烧盐的表情一如往常般愉快，指着海鸟发出欣喜的惊叫声。

    今天和一如往常的这家伙在约会。

    事到如今我还是想说，未免也太没现实感了。

    怀着如梦似幻的心情过桥后，走过鸟居下方。

    我见到朝上的长长阶梯出现在眼前──顿时回过神来。

    「这途中有没有咖啡厅？罗多伦咖啡之类的。」

    对着满脸倦色的我，烧盐双眼灿烂发光，摇头说道：

    「没有喔。阿温，我们赛跑到最上面吧！预备～开始！」

    在我拒绝之前，烧盐已经沿着阶梯开始往上跑了。

    ◇

    爬到阶梯最顶端的我按着发抖的膝盖，气喘吁吁。

    我原本想按照自己的步调慢慢爬，但烧盐在我背后推，逼着我跑。

    「我……平常……没在、运动……喔……？」

    「但是让身体动一动很舒服吧？」

    不，单纯只是很累很难受。

    话虽如此，难得都来到这里了，还是参拜一下吧。

    我看了看导览图，除了主要的八百富神社外，岛上似乎还有其他几座神社。

    呃～有大黑神社、千岁神社，宇贺神社是──有供奉食物之神吗？

    「要是带八奈见同学来这里，不知道她会不会开心。」

    我不经意地呢喃后，烧盐用指尖连连轻戳我的脸颊。

    「咦，什么？等等──」

    「…………」

    我不禁倒退，烧盐则一脸不悦地继续戳我的脸颊。等等，有点痛耶。

    「好啦、知道了啦！是我不好！」

    烧盐的戳刺攻击终于止息。

    「真的？你真的明白？」

    「呃，那个……当然。」

    烧盐大概看穿了我完全不明白，对我鼓起了脸颊。

    「正常来说喔，约会途中会提起其他女生吗？」

    咦，不行吗？今天收获真多。

    「抱歉，是我不好。今天我只会提到烧盐。」

    「不，那样也不太对。」

    又不太对了。真复杂。

    虽然不太对，但烧盐的心情似乎好转了。我和恢复笑容的烧盐在八百富神社的拜殿前方双手合十。

    阖家平安──这次再加上祈祷玉木学长金榜题名吧。

    不过，只投五十圆香油钱，许两个心愿真的好吗？

    我为了追加课金而取出钱包的时候，烧盐早已经结束参拜，眺望着随风摇摆的神社立旗。

    「阿温，你好像很用心祈祷耶。」

    「啊～因为愿望一时之间没办法决定。烧盐许了什么心愿？」

    「我在这种地方不许愿的。」

    烧盐将双手背在后脑勺，平淡地回答。

    「为什么？」

    「要是我的愿望成真了，感觉有人的就会愿望消失。」

    她有些寂寞地笑了笑。

    「所以──我不许愿。」

    抛下这句话，烧盐迈开步伐。

    我跟在她后头，寻找着该说的话语。

    「是不是有什么烦恼？」

    「怎么啦，突然这样讲。」

    平凡无奇的话语不被当一回事，我们并肩走向通往神社境内的石砖道。

    「因为你突然找我约会啊。我想说大概是不想让别人知道，有烦恼想跟我讨论。」

    「是这样喔？嗯～我也不太清楚。」

    烧盐放缓脚步。

    「……最近都没什么空到文艺社露面。我也没写小说，好像没做什么社员该做的事。」

    没这回事。我原本想这样说，但是最后打消了主意。

    烧盐的想法与不安，我没有权利否定。

    「每次隔一段时间到社办露脸，大家聊的都是我不晓得的话题，八奈和小鞠也渐渐变得愈来愈要好。」

    烧盐自嘲般耸了耸肩。

    「最近则是──阿温的妹妹比较常出现在社办。」

    「咦？是这样吗？」

    自从上次的学校参观会之后，我知道她不时会来观摩学生会的活动，但是我有在社办见过她吗……

    我双手抱胸搜索记忆时，烧盐用肩膀轻轻撞我。

    「所以今天啊，我想要稍微偷跑。」

    「……？为什么和我约会算是偷跑？」

    「不告诉你。想知道？」

    「是啊。告诉我──喂！？」

    烧盐突然拉起我的手，顺势向前跑。

    「等一下，会跌倒啦！」

    「我已经放慢速度了啦！」

    去年夏天在沙滩上的记忆掠过脑海。

    我被她拉着手，一路跑过神社境内的后门，朝下的石阶梯出现在眼前。

    要是在这里跌倒，可不是闹着玩的。

    我咬紧牙根快步下阶梯，眼前景色愈来愈开阔。

    这时烧盐突然停下脚步。

    「呜哇……」

    烧盐不由得惊叹。

    不知何时已经来到阶梯尽头，三河湾风浪平稳的海面在视野内展开。

    阶梯的底端是小岛的另一头。健行步道从我们站的位置朝着右手边延伸，环绕着小岛外围。

    「呜哇，阿温你快看！」

    烧盐指着浮在海面上的岛屿。

    「那边就是去年去过的海水浴场吧？是那座岛吗？」

    「那座海水浴场在三河湾的对岸，所以是在那座岛对面吧。」

    再说我们去的那边也不是在岛上。

    「况且到海平面的距离顶多五公里，从这边也看不见沙滩喔。如果回到神社也许就能看见，查一下高度来计算看看好了。」

    我用智慧型手机寻找高度计的程式时，烧盐取走了我的手机。

    「唉，喂。」

    「难得来约会，看见这么漂亮的海，稍微考虑一下气氛啦。」

    烧盐看着我的智慧型手机，叹息道。

    「哎，跟我就不会有那种气氛吧。阿温喜欢的是温柔婉约的长发女生嘛。」

    「……我有提过这种事吗？」

    烧盐眯起眼盯着我的手机待机画面。

    「因为你手机选的待机桌布，每次都是长头发的角色啊。」

    虽不否认，但手机桌面被注意到还是很受打击。之前放了POYOTAN老师的新作图片，应该没被发现吧……

    烧盐把手机还给我，朝着海边的步道迈开步伐。

    不过，烧盐途中突然远离步道，跳向朝大海延伸的岩石上。

    「喂，很危险喔。」

    「没事啦，刚才也有人在前面那边拍照。」

    这附近的岩场朝着海面延伸约十公尺，只要想去，就能抵达岩石的最前端。

    我没这打算，烧盐在我的守候下抵达了最前端，俐落地转身。

    「唉，这边风景很棒耶！阿温也过来嘛！」

    「咦？不要，而且很危险。」

    听了我无从反驳的论点，烧盐哈哈大笑。

    「不用担心啦，万一掉进海里，我会救你的。」

    虽然我打从心底不愿意，但是烧盐看起来也不会放弃。

    迫于无奈，我开始朝岩石移动，岩石上凹凸不平很难走啊……

    「嗯，风景的确不错。那就回去吧。」

    「……为什么要在隔一段距离的地方说啊？」

    烧盐不满地对我说。在我前方两公尺的岩石上。

    「因为那边，要跳过岩石间的缝隙才能到啊。换作是游戏，失误就会减一条命喔？」

    「小心点就不会出事啦。你看，完全没问题──！？」

    胡闹地单脚站立的烧盐，身子突然间猛然摇晃。！再怎么说也玩过头了。

    我连忙跑上去，跳到烧盐所在的那块岩石上──这瞬间，我脚底一滑。

    「阿温，危险！」

    我险些失足滑落时，烧盐抓住了我的手，凭着力气一把将我拉上来。

    「没事吧！？有没有受伤？」

    「没、没事，差点就少了一条命……」

    看到她失去平衡，我本来想救她，却反倒被她救了。

    烧盐的身手还是老样子敏捷──

    「……等等，你刚才失去平衡该不会是装的？」

    「呃～」

    烧盐握着我的手，表情尴尬地点头。

    「……对不起。」

    哎，反正最后也没事，就算了吧。

    看着烧盐垂头丧气的模样，怒意也随之消散。

    「不过，在最前端看到的景色，感觉是不太一样呢。」

    在无任何遮蔽的大海彼端，泛白的渥美半岛躺卧该处。

    我愣愣地眺望那景色时，红嘴的海鸥低空掠过海面。

    「谢了，你是想让我看看这片景色吧？」

    「……嗯。」

    烧盐的手指依旧抓着我的手，感觉到她稍微使劲。

    「已经没事了，可以放开也没关──烧盐？」

    这时，在水族馆捡到的烧盐的纸条内容浮现脑海。

    ──STEP1　牵手

    只是牵手罢了，对烧盐应该没什么特别意义。

    所以烧盐迟迟不松手，单纯只是担心我……

    像是要掩盖我那借口般的思绪──

    烧盐那出乎意料纤细的指头缓缓收拢──与我十指交缠。

    「！？」

    「……这就是STEP2。」

    烧盐的嗫嚅声在被海风吹散之间，拂过我的耳畔。

    我因为初次体验的触感而愣住时，烧盐静静地开了口。

    「……刚才，你问我是不是有烦恼吧？」

    「呃～果然有什么烦恼吗？」

    烧盐左右摇头。

    「也不是那样。在学校朋友和老师都很温柔，田径队的大家也都很亲切，期待我的表现，对我特别看重──」

    她稍微语带迟疑。

    「……但是啊，被人特别看重也会有点累。」

    烧盐口中吐露的丧气话，透出一丝罪恶感。

    我找不出该说的话而沉默，烧盐以干哑的嗓音低声呢喃。

    「唉，阿温。要不要和我一起进回家社？」

    ……咦？

    回家社，是竞争回家方式的谜样社团……不是这意思吧。

    正常来想，指的应该是放学后不参加社团活动直接回家。

    「呃，可是我们都有社团，要参加回家社有困难吧？」

    烧盐坚定地摇头。

    「我是指田径队和文艺社都退出，加入只有我们两个的回家社。」

    烧盐那深色的眼眸笔直地凝视着我。

    被浪花反射的阳光熠熠闪烁，在烧盐那头阳光烤过的发丝间灿亮生辉。

    我像是要逃离那耀眼的光芒般挪开视线。

    烧盐沉默了好一段时间，松开我的手，踏过岩石朝着健行步道而去。

    「那个，说要退出社团，是开玩笑的吧？」

    烧盐停下脚步。

    ……说出口之后，我才发现这句话的卑鄙之处。

    问得暧昧不明，不面对问题地拉开距离的一句话。

    烧盐或许也注意到了。她稍微转过脸，以认真的口吻说道：

    「你考虑一下。我刚才说的──不是开玩笑。」

