post/Novel/败犬女主/006_第六卷.html
<div id="outline-container-1-3" class="outline-3">
<h3 id="org-title-1-3"><span class="section-number-3">1.3.</span> Intermission 瞒不过我的法眼</h3>
<div class="outline-text-3" id="text-1-3"><p>JR东海道本线特别快速列车&amp;#8226;大垣方向。</p><p>一名个头娇小的少女伸直了手臂，抓着吊环。</p><p>少女名叫温水佳树。</p><p>她独自一人搭乘着电车，毫不遮掩眼眸中浮现的兴奋光采。</p><p>──没错，挚爱的兄长大人出门约会去了。</p><p>过去虽然也曾与女性两人一同出游，但他本人从来不承认是约会。</p><p>但是，这次当事人的智慧型手机搜寻履历中清楚留下了『约会』的字眼。</p><p>再加上『竹岛水族馆』、『第一次』、『怎么穿』等一同搜寻的字眼，很容易就能推测约会场所与状况，从天气预报与大众运输的搜索履历也查明了日期。</p><p>佳树取出了为了预备这一天的到来，事先建议父亲购买的『适合兄长大人的衣物』，万无一失地打点了兄长大人约会用的全套穿搭。</p><p>佳树到最后都无法查明的就是约会对象。</p><p>她曾不着痕迹地对八奈见＃试探＃，但毫无迹象。</p><p>剩下的可能人选就是小鞠或学生会中的某人，但也可能是她不认识的人。</p><p>毕竟兄长大人如此魅力洋溢，世上女性不可能置之不理──</p><p>车厢内开始播放广播。乘车后大约十分钟，蒲郡车站似乎快到了。</p><p>「……首先要亲眼确认。」</p><p>佳树绷紧了表情，走到月台上。</p><p>一面思考着接下来的计划，乘着手扶梯下楼。</p><p>──现在兄长大人应该已经抵达水族馆了。</p><p>佳树一面想像着那模样，走过剪票口时，见到身穿黄色连帽衣与短裤、背着醒目绿色背包的娇小少女站在该处。</p><p>「……请问，该不会是小鞠学姊？」</p><p>「呜唉！？佳、佳树妹妹？为、为什么在这里？」</p><p>小鞠缩起身子，浑身僵硬。佳树一直线地跑向她。</p><p>「原来兄长大人的约会对象就是小鞠学姊啊！这打扮非常可爱喔！你喜欢这种衣服吗？」</p><p>「不、不是，这是亲戚穿不下的──」</p><p>「有这身打扮，就能把兄长大人一击必杀喔！」</p><p>「一、一击必杀……？」</p><p>佳树步步进逼惊慌失措的小鞠。</p><p>佳树要继续追问时，又有耳熟的说话声从背后传来。</p><p>「……果然温水是来约会的啊。」</p><p>佳树转头一看，八奈见杏菜就在不远处。</p><p>她以演戏般的夸张动作撩起头发。</p><p>「八奈见学姊！？奇怪，兄长大人今天应该是和某人两个人约会──」</p><p>佳树说到一半连忙掩口，八奈见对她得意一笑。</p><p>「星期五的温水感觉怪怪的啊，柠檬也鬼鬼祟祟的，然后妹妹也来问我星期日的行程和水族馆什么的。」</p><p>「……呃～所以两位学姊为什么来到这里？」</p><p>八奈见大步靠近佳树。</p><p>「当然跟妹妹一样啊。佳树妹妹的心情，我们也都明白。」</p><p>「咦！？」</p><p>八奈见用双手握住佳树的手，语气明朗地说：</p><p>「就是来毁了约会的吧！」</p><p>……并不是。</p><p>佳树虽然想马上回答，但话语梗在喉咙说不出口。</p><p>八奈见温柔微笑，像是要她什么也不用说。</p><p>「瞒着我们偷偷约会真不像话，一定要好好监视才行。」</p><p>八奈见对着佳树眨了眨眼。</p><p>「不过啊，妹妹。虽然懂你的心情，不过真的毁了约会就太夸张了喔？」</p><p>……毁了约会。</p><p>佳树虽然完全没有这种念头，但是为何无法断然否认呢？</p><p>自己就只是想尽可能将兄长大人的身影烙印在记忆中──</p><p>佳树按捺着心中困惑，强作镇定问道：</p><p>「那个，两位为什么要特地来监视约会……？」</p><p>八奈见理所当然般断言。</p><p>「因为文艺社禁止社内恋爱啊！」</p><p>「呜呃！？」</p><p>在逐渐被混沌吞噬的蒲郡车站剪票口前方，新的登场人物使混沌加速。</p><p>「咦，你是温水的妹妹吧？是八奈见找你来的吗？」</p><p>第四名登场人物是文艺社前副社长&amp;#8226;月之木古都。</p><p>她用指尖勾着车子的钥匙圈打转，发出清脆声响。</p><p>「是偶然在这里碰到的。妹妹好像也是来监视温水的。」</p><p>「所以约会是真的啊。那孩子还真有一手～」</p><p>佳树半放弃的同时，在脑海中重新拟定今天的行程。</p><p>新计划在脑海中完成。佳树无声深呼吸，对古都低头行礼。</p><p>「上次见面是石蕗祭的时候了呢。月之木学姊也是来扰乱──监视兄长大人约会的吗？」</p><p>「虽然不晓得要干嘛，不过好像很有趣就跟来了！」</p><p>原来如此，的确是这类人物。</p><p>佳树不经意地投出视线，发现八奈见正左顾右盼地看向周遭。</p><p>「妹妹，温水接下来会来？」</p><p>「他搭的电车比我更早，现在应该已经进水族馆了。」</p><p>……虽然计划稍有改变，但没有问题。</p><p>一大群人吵吵闹闹地跟踪虽然愚蠢至极，但这次另当别论。</p><p>只要她们成为醒目的诱饵，自己一定能更靠近兄长大人。</p><p>佳树脸上浮现礼貌性的笑容，对三名学姊行礼。</p><p>「那么希望学姊们也让佳树一起行动。今天还请多多指教。」</p></div></div>
