post/Novel/败犬女主/006_第六卷.html
<div id="outline-container-1-4" class="outline-3">
<h3 id="org-title-1-4"><span class="section-number-3">1.4.</span> ～第二败～流泪愈多，湿气愈重</h3>
<div class="outline-text-3" id="text-1-4"><p>周末结束后的星期一总是教人心情沉重。</p><p>虽然沉重但还是来到了放学后的班会时间，教室内充满了今天最阴郁的气氛。</p><p>「老师的朋友啊～跟老师报告说她交到新男友了。」</p><p>来了，让人心情沉重的话题要开始了。我们的班导甘夏老师的暗黑模式全开。</p><p>甘夏老师手肘抵着讲桌，以指尖转动把玩着发梢。</p><p>「我都没听说她和之前的男友分手了～好奇怪喔～我永远都是正负抵销，为什么只有那家伙永远都是正的？」</p><p>那朋友，我好像知道是谁。</p><p>我任凭漫长的小甘夏剧场左耳进右耳出，偷偷观察坐在窗边的烧盐。</p><p>烧盐用手撑着脸颊，望向窗外。</p><p>──突然的回家社邀请。</p><p>在那之后，我也无法给出明确回答，两人一路沉默地步行。</p><p>最后直接在水族馆前方解散，人生初次的约会就此结束。</p><p>在蒲郡车站前独自一人吃的寿贺喜屋拉面十分美味，是最起码的救赎。</p><p>「现在天气还冷，难忍孤单寂寞──讲这种理由，冷了一辈子的我该怎么办啊？猫也只贴近小拔，老师的冬天还要多久才结束……」</p><p>我诚挚希望班会时间比老师的冬天先结束。这个人开始找起分岔的发丝了喔。</p><p>消灭了几根分岔后，甘夏老师似乎终于满意了，慢吞吞地站起身。</p><p>「总之，今天起就三月了。星期五还有毕业典礼，下个月你们就是学长姊了。」</p><p>同学们察觉剧场即将闭幕的征兆，眼眸开始回神。</p><p>老师摆出比平常更严肃的表情，一一看向我们的脸庞。</p><p>「二年级就要重新分班，你们这群人凑在一块的日子只剩几天了。老师这一年来，其实也满开心的喔。」</p><p>就甘夏老师的风格来说，收尾罕见地正经。但你明天起还有台词能用吗？没问题吧？</p><p>我事不关己地担心时，老师将点名簿使劲甩在讲桌上。</p><p>「好，今天就到此为止！不要作乱，乖乖回家！」</p><p>漫长的班会时间终于告终，我站起身，在同学之中寻找烧盐的身影。</p><p>从早上我就一直没办法对她开口，但我想还是应该好好谈谈。</p><p>「烧盐！」</p><p>见到我挡在眼前，烧盐面露惊讶的表情。</p><p>「阿温，怎么了？这么大声。」</p><p>「没有啦，那个，昨天那件事──」</p><p>这下伤脑筋了。虽然凭着气势搭话，但是该怎么切入才好。</p><p>在开不了口的我面前，烧盐也忸忸怩怩地玩着指尖。</p><p>「嗯……突然那样讲，让你很伤脑筋吧？」</p><p>「我不是伤脑筋啦……呃，只是太突然了……」</p><p>昨天那句话究竟是什么意思？如果社团内发生问题，我也许能帮上忙──</p><p>非问不可的问题明明堆积如山，然而一旦面对面，我们都只是踌躇不前。</p><p>「虽然对阿温来说很突然，但是在我心里并不突然，所以说……」</p><p>烧盐抬起的视线凝视着我。</p><p>「如果你愿意好好考虑，我会很高兴。」</p><p>「嗯、嗯。」</p><p>我动作僵硬地点头后，烧盐俐落转身，短裙裙摆随之摆动。</p><p>「那就这样，我今天要上健身房，该走了。」</p><p>「喔喔，再见。」</p><p>烧盐跑离了鸦雀无声的教室。</p><p>我愣愣地注视着那背影──奇怪，为什么教室这么安静……？</p><p>我注意到这点，环顾四周后，发现班上所有人都面无表情地看着我。</p><p>就连八奈见也是，她那眼神我好像从来没见过啊。</p><p>那家伙的眼白比例原本就这么高吗……</p><p>我不知所措地呆站在原地，脑海中突然播放起轻快的BGM，花香在四周荡漾。</p><p>姬宫华恋。她双手扠腰站在我面前。</p><p>「温水，可以借一步说话吗？」</p><p>「咦？不可以。」</p><p>我因畏惧而后退时，背后触及某种沉重物体。</p><p>「哦？居然敢拒绝华恋的邀约，温水你现在做大了嘛。」</p><p>从背后对我施压的──正是八奈见。</p><p>前门8K，后门4K。</p><p>在享誉石蕗的12K搭档面前，我除了遵从外别无他法。</p><p>◇</p><p>和学校有段距离，我常来的家庭餐厅。</p><p>在这片安住之地，我颤抖的同时啜饮可乐。</p><p>隔着摆上大盘薯条的餐桌，对面是满脸笑容的姬宫华恋与直瞪着我的八奈见杏菜。</p><p>「……温水，刚才你和烧盐同学的对话，让我有点好奇喔？」</p><p>可人的微笑。姬宫同学以笑容对我施压。</p><p>虽然她说好奇，但是文艺社内部的问题与姬宫同学也没关系……</p><p>「呃，不好意思，这件事和姬宫同学无关，详情我不太想──」</p><p>碰！姬宫同学猛然敲桌。</p><p>「关系可大了！事关我的好朋友杏菜，要我怎么袖手旁观！」</p><p>咦？为什么烧盐的问题和八奈见扯上关系？</p><p>此外，这个人的死党设定，没有定期听她提醒，我就会忘记啊……</p><p>「我本来是打算之后再向八奈见同学提的──昨天我和烧盐一起出去的时候……」</p><p>「是出去约会，才对吧？」</p><p>八奈见恶狠狠地瞪了我一眼，如此订正。</p><p>「不、呃，是不是约会并不重要……」</p><p>我试图敷衍带过，但这回轮到姬宫同学瞪我。</p><p>「很重要！你不是已经有杏菜了吗！」</p><p>「「咦？」」</p><p>八奈见又不属于我，这个人到底在说什么？</p><p>这下连八奈见也不禁呆住了。</p><p>「你明明有杏菜这个女朋友，当然不可以和其他女生约会啊！」</p><p>她表情严厉地说起莫名其妙的话。</p><p>「先等一下！？我和八奈见同学没有在交往啊！？」</p><p>「咦？」</p><p>这回轮到姬宫同学吃惊了。原本就大的眼睛睁得更大，视线在我和八奈见之间来去。</p><p>「所以杏菜又被甩──」</p><p>暂停，不可以说出来。见到八奈见的表情，我慌张地摆手。</p><p>「不不不，我们根本就没有交往过！八奈见同学，你也帮忙说句话啊！」</p><p>八奈见有如没上油的机器般转动脖子，面向我。</p><p>「哎、哎，这算是华恋的误会吧？」</p><p>「嗯嗯。」</p><p>「反倒是我甩了温水才对。」</p><p>「……啥？我根本就没被甩吧。」</p><p>非常好，要开战我奉陪。我一口气喝干可乐，使劲将玻璃杯放回桌上。</p><p>「如果你是说去年七月的事情，那完全是八奈见同学会错意吧？既然会自己萌生那种误会，我不得不怀疑八奈见同学在那之后的认知。」</p><p>「……怀疑？」</p><p>八奈见扬起半边眉毛，同时将薯条扔进嘴里。</p><p>我点头，把手伸向才没多久就快被吃光的薯条。</p><p>「比方说年底在瞭望台那次，八奈见同学曾经单方面要我告白吧？既然我们不是这种暧昧关系，正常来说根本不会发生这种事，我看问题的根源就是八奈见同学的错误认知吧。换言之──」</p><p>八奈见用较长的薯条指向我。</p><p>「是我自己想太多──温水你想这样讲？」</p><p>……答案是沉默。八奈见眯起眼睛打量着我，嘴唇突然浮现笑意。</p><p>「温水，你的前提错了。男生与女生独处时，男方说有重要的事情要谈──在这种情境之下，想当然就是告白吧？」</p><p>「所以那是你会错意──」</p><p>八奈见像是面对不成材的弟弟般，缓缓摇头。</p><p>「这叫集体潜意识喔。只是温水没发现而已，其实那就是告白。」</p><p>集体……？这家伙根本不知道自己在说什么吧。</p><p>「然后我拒绝了告白，当然就等于甩了温水嘛。」</p><p>「不等于喔？」</p><p>「年底那次就相当于告白前就先拒绝了，反倒应该感谢我吧？」</p><p>居然还说要我感谢。</p><p>很好，差不多有必要让八奈见理解何谓现实了。</p><p>「那就请姬宫同学来主持公道吧。」</p><p>「也对，华恋应该明白我的意思吧？」</p><p>「咦？我？」</p><p>发现话锋突然转向自己，姬宫同学肩膀一颤。</p><p>姬宫同学有好一段时间交互看着我们的脸，然后歪着头说道：</p><p>「所以你们两个，分手又复合了好几次……的意思？」</p><p>「「不是啦！」」</p><p>我们不由得异口同声。</p><p>八奈见同学抱着头，挤出说话声。</p><p>「总、总之，对温水的裁决就等第三名法官抵达再说。」</p><p>「第三名？还有其他人会来喔？」</p><p>八奈见沉重地点头。</p><p>「这次问题和文艺社也有关吧？我叫了小鞠。」</p><p>小鞠也会来喔？我不经意地扫视周遭，发现店内的观叶植物盆栽后方，一撮束起的头发摇晃着。</p><p>……那家伙在干嘛啊。</p><p>我为了叫她过来而取出智慧型手机时，彷佛看准时机般有讯息送达。</p><p>『八奈见旁边的，是谁？』</p><p>仔细一想，那家伙和姬宫同学是初次见面吧。</p><p>我正要回讯，又打消主意，站起身。反正人就在那边，直接带过来好了……</p><p>◇</p><p>我抓捕到小鞠，让她坐在我旁边，对面的姬宫同学眼神晶亮，上半身向前倾。</p><p>「初次见面，小鞠同学。杏菜常常对我提起你喔，你有在写小说对吧。」</p><p>「呜唉……啊、啊……」</p><p>闪闪发光。姬宫的光属性气场，让小鞠完全被震慑了。</p><p>大概是注意到小鞠的反应，姬宫同学淘气地吐出舌尖。</p><p>「抱歉喔，我自己说个不停。总之，先干杯吧。来，干杯～」</p><p>「喔……啊……」</p><p>小鞠以颤抖的手举起马克杯让杯缘互相轻碰后，动作再度停止。</p><p>这两个人感觉合不来啊……</p><p>「华恋，小鞠会怕啦。抱歉喔，突然叫你来。」</p><p>八奈见介入两人之间。小鞠连连点头，将智慧型手机的萤幕转向八奈见。</p><p>「『有什么事？』……奇怪？小鞠要为什么用手机和我对话？」</p><p>我一边啜饮咖啡，一面看八奈见消耗过去累积的小鞠好感度。</p><p>「呃，找小鞠过来不是为了其他事，我们现在正要开始温水的弹劾审判。」</p><p>「等等，八奈见同学。我和烧盐两个人出去只是听她谈心，没有什么见不得人的事。」</p><p>先声夺人。在对方挑剔前先出声解释后，八奈见轻哼一笑。</p><p>「好好好，每次都谈心，每次都没什么。两个人明明原本都这样讲，谈心谈到最后就谈起恋爱了。到底是都在谈什么啊？」</p><p>八奈见你突然是怎么了？难道唤醒了讨厌的记忆吗？</p><p>这时，姬宫同学别开视线，低声细语：</p><p>「……那个，杏菜，那时候真的不是那样喔？」</p><p>「我知道啦。华恋当然不是那种女生……不是那种……」</p><p>等等，不要突然产生奇怪的气氛。算我求你们了。</p><p>而且小鞠还在桌面下抓住我的上衣，不停颤抖。</p><p>「话题先拉回烧盐那边吧？大家本来就是为此聚集的吧？」</p><p>三人视线汇聚，点头同意。</p><p>……为何被告要负责维持场面啊。</p><p>「说到底，原因还是温水在教室和柠檬形迹可疑嘛。在有罪定谳之前，有话就快说。」</p><p>八奈见这么说着，看都没看就以指头轻敲点菜用的平板电脑。</p><p>「先听我说，烧盐找我出去玩，是因为她找我讨论──或者该说是提案……因为是不太方便说的话题。呃，就是……」</p><p>烧盐邀我一起加入回家社的孱弱话语声，言犹在耳。</p><p>当然我并不打算退出社团活动，那么重点就是这样。</p><p>「简单说──烧盐想退出社团。」</p><p>很好，说明很完美。这下这些家伙们也会理解，追究我的责任根本找错人了。</p><p>但事与愿违，八奈见眯起眼盯着我瞧。</p><p>「……温水，你干了什么好事？」</p><p>「咦？只是想听她诉苦──喂，小鞠，不要踢我的脚。那家伙不只是文艺社，连田径队也想退喔？」</p><p>听到我这句话，八奈见吃惊得睁圆双眼。</p><p>「等等，文艺社就算了，怎么可以退出田径队！？」</p><p>「就、就是说，温水，给我负责！」</p><p>为什么态度更严厉了。</p><p>姬宫同学冷静地看着吵闹的两人，神态可爱地皱起眉头。</p><p>「嗯～虽然我不太清楚详细的经过，但是她跑步很快吧？要放弃会让我感觉很可惜。」</p><p>这样想的确是人之常情。很普通的想法，没有任何错误。</p><p>不过昨天的烧盐，那浮现不安的眼眸，已经足以激起我心中的疑问。</p><p>「……是啊，我也觉得大家说的没错。但是既然烧盐都这么烦恼了，我也不想轻易地说该怎样比较好。」</p><p>沉默包围我们。姬宫同学像是要拂拭那氛围般，温柔微笑。</p><p>「也对，既然不晓得当事人的理由与辛劳，局外人就不该随便插嘴呢。」</p><p>这个人和文艺社的女孩们不同，道理讲得通，沟通起来真轻松。虽然完全跟她没关系。</p><p>我为了如何请无关人士离席而伤脑筋时，手机接到了小鞠的讯息。</p><p>『这个人，为什么在这里？』</p><p>嗯，为什么呢？我输入了『我也不知道』，正要送出讯息时──</p><p>「大碗白饭，让您久等了～！」</p><p>一整年都朝气十足的店员放下一大碗白饭后离去……这是怎样？</p><p>「八奈见同学，这你点的？」</p><p>八奈见表情严肃地注视着平板电脑。</p><p>「……点错了。」</p><p>她嘀咕说着，将手伸向桌上的食盐。</p><p>◇</p><p>离开家庭餐厅并解散时，天色已经开始转暗。</p><p>到头来，结论只有每个人各自尝试与烧盐沟通，顺带一提，八奈见津津有味地品尝了大碗白饭。听她说，塔巴斯科辣椒酱似乎意外下饭。</p><p>我朝着邻近车站，独自一人走过住宅区时，从后方逼近的自行车停在我旁边。</p><p>「温水，到车站前就一起──唉，你干嘛逃走！？」</p><p>「我想说会被缠上。」</p><p>八奈见嘀咕着下了自行车，推着车走在我身旁。</p><p>因为有不好的预感，我加快脚步，但八奈见紧跟上我的步调。</p><p>「呃～有话要跟我说？」</p><p>「温水，你应该还有事瞒着我没说吧？」</p><p>我摆出莫名的表情，耸肩回答。</p><p>「必要的事情刚才全都说了。烧盐现在烦恼到想要退出社团，我们能办到的也只有在旁守候吧？」</p><p>「那你们两个在教室讲什么悄悄话？」</p><p>「呃，这个……」</p><p>我短暂迷惘后，开口说道：</p><p>「她也邀了我。邀我一起进回家社。」</p><p>「一起？实际上又没有回家社，要怎么一起加入──」</p><p>话说到一半，八奈见脸色大变。</p><p>「咦？等等。柠檬真的那样讲？温水，你懂她的意思吧！？」</p><p>居然问我懂不懂？实在是，未免把我看得太扁了。</p><p>「知道啊，就是要我也退出文艺社的意思吧。要一个人退出，烧盐大概也觉得尴尬吧。」</p><p>我表情得意地回答后，八奈见眼睛圆睁。</p><p>「咦？重点在那里？」</p><p>「？不然还有什么？况且我又不想退文艺社。」</p><p>八奈见露出安心般的表情，满意地点头。</p><p>「嗯，温水维持这样就对了。」</p><p>……有种被损的感觉。</p><p>不顾心中一阵躁动的我，笑容爽朗的八奈见缠着我不放。</p><p>「可是喔，你好歹也是跟柠檬约会耶。应该还是有点在意吧？」</p><p>「哎，不过我也不习惯约会。」</p><p>「也是啦，柠檬那么可爱，一两次小鹿乱撞也很正常嘛。我就饶了你吧。」</p><p>这家伙自以为是谁啊。</p><p>「哎，是有十几二十次不小心看呆了──」</p><p>「那样太多了吧？」</p><p>八奈见瞪视我。</p><p>「问题在于次数吗？」</p><p>「就是次数。那样子不是全程都心跳加速吗？公私不分，无法原谅。」</p><p>和烧盐的约会有任何公的要素吗？</p><p>「烧盐怎么可能把我当作恋爱对象啊。是烧盐喔？还是我喔？」</p><p>「……是这样没错，毕竟是柠檬和温水。」</p><p>你终于明白了啊。不过稍微否认一下也可以喔。</p><p>心情再度转好的八奈见跨上自行车。</p><p>「那就明天见。我会帮忙多注意一下柠檬的。」</p><p>「咦？喔喔，明天见。」</p><p>到头来八奈见那家伙是为何不开心，又为何心情转好？</p><p>……哎，反正是八奈见，追究也没用。我如此下结论后，朝着车站加快步伐。</p><p>◇</p><p>今天社团活动请假……</p><p>我在文艺社的LINE群组送出这条讯息后，让身体深深靠向电车座椅。</p><p>──弹劾审判的隔天。我放学后没到社办，而是直接搭上电车。</p><p>请勿误会，我并不是在逃避问题。我只是想和烧盐对话而追着她的身影，最后却追丢了而已。</p><p>「我还以为她搭上这班电车了……」</p><p>我搭上列车寻找烧盐时车门已经关闭，缓慢的振动开始摇晃我的身体。</p><p>车厢中不知为何特别空旷，我在长椅中央的座位大方坐下。</p><p>「……算了，既然追丢了，那也没办法。」</p><p>那么，这下多了一段空闲时间。我从书包取出文库本。</p><p>我要来看读到一半的《追求我的一零一位转学生》，简称《零转》的最新一集。</p><p>本作品是连续一百零一天转校入学的美少女与男主角间的爱情喜剧，系列特色是开头的人物介绍随着集数增加而不断变厚。</p><p>顺带一提，到上一集有二十七名转学生登场，其中十八人已经退学了。</p><p>故事中不再必要的登场人物会自然淡出，但在故事外，仍会一如往常地早上起床上学、读书或和朋友玩，有时也会恋爱──</p><p>虽然打开小说阅读，但我无法集中精神，因此阖上书。</p><p>田径队众所期待的王牌。烧盐离开这个位子后，会被分配到何种角色呢？</p><p>不管是什么角色，那家伙一定都能保持有如夏日阳光的笑容……</p><p>我如此感伤地想着时，随即有人坐到我身旁。</p><p>不知何时乘客开始变多了吗？我把书包挪到大腿上，转动视线，发现车内依旧维持着舒适宜人的空旷。</p><p>……？我不动声色地瞥向身旁，陌生的石蕗女学生把书包紧抱在胸前，坐在该处。女学生的直发长度大概到肩膀下方，视线朝下，口中念念有辞。好可怕。</p><p>我静静离席，移动到隔壁车厢坐下。</p><p>……刚才那个人，是想怎样啊？</p><p>我听说过有些人有中意的位子，一旦坐不到该处就会心理不安。</p><p>那肯定就是我刚才坐的位子吧。我二话不说马上让座，等同日行一善。</p><p>我如此迳自理解后，人的气息再度来到身旁。</p><p>我畏畏缩缩地投出眼角余光，刚才的女生再度坐到我身旁，口中念念有辞。</p><p>咦？等等，真的很恐怖耶。如果那是只有我才能看见的那类东西该怎么办？</p><p>当我害怕地垂着脸时，电车速度开始放缓。渥美线的终点新丰桥站到了。</p><p>我和其他乘客一起下车，但刚才坐在旁边的人仍紧跟在我背后。</p><p>我按捺着想逃走的心情，在穿过剪票口的同时拔腿奔跑。</p><p>我也是个男生，不会轻易被追上──</p><p>「你先等一下！」</p><p>随随便便就被逮到了。在车站外的南门广场，谜样的女生抓住我的手臂。</p><p>「有什么事吗！？我身上没有钱喔！」</p><p>谜样的石蕗女生依旧抓着我的手臂，大喊着说道：</p><p>「下午茶！你，想不想跟我喝下午茶？」</p><p>「……啊？」</p><p>这该不会就是传闻中的逆向搭讪？陌生的少女找上不起眼的男生搭话虽是轻小说的常见套路，但这和我想像的不太一样。差得有点多。</p><p>「我自己有带水，不用了！那个，可以麻烦你放开我吗！？」</p><p>我使出全力想逃走，却反被她拖着走。</p><p>「只是喝杯茶而已！我不会害你啦，陪我一下就好！」</p><p>恋爱喜剧男主角的经历其实是这种恐怖体验吗？果然将来还是异世界当道。</p><p>我心中这么想着，放弃一切地点头。</p><p>◇</p><p>谜样的石蕗女生在丰桥车站南门广场逮到了我。</p><p>在面对广场的咖啡厅中，我和那女生面对面坐下。</p><p>我选这间店的理由简单明瞭──因为旁边就是派出所。</p><p>我一面啜饮着『本日特调咖啡』，一面抬起眼眸悄悄打量对方。</p><p>因为对方稍微垂着头，无法看清脸庞，但至少能确定并非熟人。</p><p>小巧的脸庞与纤瘦的身躯，体格看起来有在锻炼什么运动。</p><p>她小口啜饮在杯中清楚分成两层的草莓优酪乳饮料。</p><p>虽然这女生行径宛如山贼，但喝的饮料还满可爱的嘛……</p><p>「呃～我们有在哪里见过吗？」</p><p>山贼女生的身子猛然一颤。</p><p>「温、温水，你喜欢什么类型的女生！？」</p><p>突然是怎么了？话说这个人知道我的名字耶。</p><p>我害怕得一言不发时，山贼女生终于抬起脸。</p><p>圆眼睛浮现泪光，嘴唇稍微发白。</p><p>「那个，温水喜欢的类型……」</p><p>这对话还在继续喔？这个人绝对对我喜欢什么类型没兴趣吧。</p><p>「呃～既然你知道我的名字，应该是找我有事吧？还是有人叫你来找我？」</p><p>没错，如果是霸凌之类的，就要尽快把她带到派出所。</p><p>如果是整人游戏之类的──同样还是派出所。有派出所真好。</p><p>山贼女生听了我的话而愣住，突然间扫视起四周，高声说道：</p><p>「看吧～要我色诱真的不行啦～！」</p><p>咦？我刚才中美人计了！？话说她刚才是在对谁说话？</p><p>这时，坐在周遭大约十名左右的顾客突然纷纷起身。</p><p>「队长加油！」「那个人快招架不住了。」「只差一点点了！」</p><p>……到底发生了什么事？</p><p>当我愣住时，被众人称为队长的女生搔着头，面露苦笑。</p><p>「抱歉喔，温水。大家都跟来了。」</p><p>「呃……请问你是哪位？」</p><p>「啊～你果然没发现啊。稍等一下喔。」</p><p>语毕，女生动作熟练地将头发束成马尾，取出发夹固定浏海。</p><p>氛围和刚才完全不同，快活开朗的女生出现在眼前。</p><p>「好了，这样就认得出来了吧？」</p><p>是谁啊？我发愣的时候，马尾女生苦笑中的苦涩成分增加了。</p><p>「你再想一下，我们在社长会上见过吧？女田径队的仓田。」</p><p>啊，女生田径队队长的二年级生啊。仔细一想，她确实找我讲过几句话。</p><p>「好久不见了。所以周遭的各位是──」</p><p>我投出视线，女生们不约而同将智慧型手机的镜头转向我。</p><p>「嗯，为了目击温水的出轨现场，在这里预备的队员们。」</p><p>「……出轨？呃～这是什么意思？」</p><p>田径队女生互相使眼神后，同时对我低下头。</p><p>「「「拜托了，请和我们队上的柠檬分手！」」」！？田径队女生们的恳求响彻咖啡厅。</p><p>车站前的咖啡厅。一群身穿制服的女生对我低头。隔壁是派出所。</p><p>「请把头抬起来！在谈分不分手之前，我根本就没有和烧盐交往啊！？」</p><p>我连忙回答后，田径队女生们缓缓抬起头。</p><p>你们终于明白了吧。我虽然松口气，但没有持续太久，田径女生们开始紧张地窃窃私语。</p><p>「玩玩而已……？」「太过分了。」「好像聪子的前男友。」「我们还没分好吗？」</p><p>糟糕，无凭无据的恶质谣言正在席卷周遭。话说聪子的前男友真是烂人。</p><p>我为了寻找友军而扫视周遭时，与仓田队长认真的眼神四目相对。</p><p>「果然──只是玩玩而已？」</p><p>「不、不是啦！我和她不是那种关系，就只是朋友而已！」</p><p>田径队女生们一片死寂。</p><p>在膨胀的紧张感即将迸裂时，仓田队长举起一只手制止众人。</p><p>「可以相信你吗？」</p><p>有什么相不相信的，我和烧盐连手──虽然牵过，但不是男女间的那种关系。</p><p>我表情严肃地点头后，仓田队长点头回应。</p><p>「大家都坐下。会打扰到旁边的客人喔。」</p><p>虽然不像真的相信我，但田径队女生们都静静地坐下。</p><p>每个人都各自啜饮着模样可爱的饮料。</p><p>仓田队长松口放开吸管后，语气平静地切入正题。</p><p>「……柠檬顺利的话，应该有机会参加今年的全国大赛。因为事关那孩子的大学推甄，大家也都为她加油。」</p><p>她观察着周遭队员的反应，继续说道：</p><p>「她想在文艺社挂名，既然那孩子想要这样，我本来并不打算置喙。但如果你真的要挖角，我们也不能默不作声。」</p><p>「咦？我没有打算挖角──」</p><p>仓田队长摇头，打断我的话。</p><p>「我们田径队，只要事先申请就能自主练习。昨天她提出申请说，接下来一阵子都要自主练习。回想起来──」</p><p>嘴唇边缘沾着草莓的果肉，仓田队长甜美微笑道：</p><p>「昨天放学后，在1年C班，柠檬不知道跟谁气氛怪怪的，是真的吗？」</p><p>昨天那件事她已经知道了？仔细一看，周遭的队员中也有在班上见过的脸庞。</p><p>看来是瞒不过她了。不过在众目睽睽之下谈这种复杂的事情……</p><p>我喝光冷掉的咖啡，将咖啡杯放到盘子上。</p><p>「……学姊，可以只有我们两个人谈吗？」</p><p>「咦？和我两个人？」</p><p>仓田队长一瞬间呆住。</p><p>「我希望只有你和我两个人谈。可以的话，找个安静的地方。」</p><p>「……这、这个嘛，一下下的话……」</p><p>不知为何目光游移的仓田队长手忙脚乱地取出智慧型手机。</p><p>「Kalmia有间抹茶甜点特别好吃的咖啡厅，走一段路就有卡拉OK……啊，喜欢看电影吗？这周末还有Slowtown电影祭喔。」</p><p>……等一下，到底在讲什么？仓田队长点着手机时，一名田径队女生轻戳她的肩膀。</p><p>「小仓，不是啦。这个人的意思只是由你们两位社长谈判。」</p><p>「……咦？」</p><p>小仓──仓田队长愣愣地凝视着我，随后扫视周遭。</p><p>田径队女生们纷纷挪开视线。坦白说，实在难堪。</p><p>「呃～不好意思。我是这个意思没错，希望能借一步说话。」</p><p>「说、说说说、说的也是！嗯、我知道了！那就在附近一边散步一边聊吧！」</p><p>仓田队长满脸通红，快步走出咖啡厅。</p><p>我把咖啡杯送到回收区后，对田径队员们低头致意，随即跟上她的脚步。</p><p>……感觉好尴尬。</p><p>◇</p><p>丰桥车站要找安静的地方，首选就是此处。</p><p>车站西门，人称『西站』地区。在某些时间带，接送的车辆会大排长龙，不过其他时候都毫无车站前应有的热闹。</p><p>我们没有多说什么，步出车站后右转，走在沿着铁路延伸的道路上。</p><p>小居酒屋并排的街角，彷佛早晨时刻般悠悠地开始准备营业。</p><p>「不好意思，借用你的时间。」</p><p>「我才该道歉，用奇怪的方式跟你搭话。那样实在不行吧～」</p><p>嗯，是不太行没错。仓田学姊神情害臊地搔着鼻头。</p><p>「我以为柠檬是交到男友了，所以才想退出田径队。」</p><p>「然后你以为对象是我吗？」</p><p>她苦笑着点头。</p><p>「石蕗祭那时，你也有来找柠檬吧？」</p><p>石蕗祭──我记得当时烧盐的国中同学发动攻势，结果壮烈牺牲。</p><p>「喔，我是有到田径队露脸没错。」</p><p>「那孩子很有异性缘，别看她那样，其实她很注意和男生的距离感。」</p><p>哦～受欢迎的家伙真辛苦。</p><p>「所以说，她对你的态度感觉和其他男生不一样，让我有点在意。」</p><p>那单纯只是我在她眼中不算男人吧……？我感到狐疑。</p><p>「但田径队没有禁止谈恋爱吧？也没有必要那么担心。」</p><p>「因为柠檬是一有了男人就会不可自拔的个性吧？」</p><p>「应该不至于──」</p><p>……不，的确有这种迹象。</p><p>对尚未交往的绫野都那样了，万一交到男友绝对非同小可……</p><p>「烧盐的确感觉很容易迷上坏男人呢。嗯，要多注意才行。」</p><p>「……就是说啊，要多注意才行。」</p><p>仓田学姊不知为何直盯着我瞧。</p><p>「所以你们打算拍下我的出轨现场，拿去给烧盐看吗？那个，为了让她跟我分手。」</p><p>「是啊。坏男人想挖走田径队的明日之星，大家决定一起从他手中救回柠檬。」</p><p>她笑得露出一口白牙。见到那笑容──我决定信任这个人。</p><p>朝着再度迈开步伐的仓田学姊的背影，我开口说：</p><p>「……她找我商量了。问我要不要一起进回家社。」</p><p>仓田学姊继续向前走，偏过头来看我。</p><p>「一起？意思是和你两个人连文艺社也一起退出？」</p><p>我点头后，仓田学姊笑得开朗又阳光。</p><p>「真像那孩子的作风。大概是觉得只退出田径队对大家过不去吧。你果然被她牵扯进来了。」</p><p>仓田学姊又笑了笑。</p><p>「柠檬真的很厉害喔。那孩子刚进来的时候，我和她同样跑短距离，所以我很明白。」</p><p>「学姊现在不是跑短距离吗？」</p><p>「因为我本来就没那么快。柠檬进来之后，我也排不上接力成员，所以就改练中距离了。」</p><p>我加快步伐追赶到她身旁，正要开口时，她以视线制止我。</p><p>「前辈很早就叫我接下届队长。如果队长没办法参加比赛，那样很难看嘛。」</p><p>随口说出的同情或安慰，这个人大概不想要。</p><p>这一定是她的矜持，是她重要的一部分。</p><p>走着走着，小径的终点映入眼中。我们不约而同地停下脚步。</p><p>「我改去练中距离的事情，那孩子是不是还耿耿于怀……」</p><p>在我找出应当回答的话语前，仓田学姊转过身。</p><p>「那我先回去了，得和大家会合才行。」</p><p>「好的，谢谢你这么关心烧盐。」</p><p>「我才该道谢。我也会多留意一点，有什么事要告诉我喔。」</p><p>「那个，学姊！」</p><p>我下意识地叫住了她。仓田学姊对我投以疑惑的表情。</p><p>「撇开队长的立场不谈──学姊你本身也希望烧盐回到田径队吗？」</p><p>她睁圆了眼睛，张口欲答，却又阖上嘴。</p><p>她对我露出了我今天第一次见到的羞赧笑容。</p><p>「不好意思，我可是那孩子的头号粉丝。」</p><p>留下这句话，她奔跑着离去。目送她的背影，我想着烧盐。</p><p>平常虽然莫名有朝气，另一方面又格外纤细。</p><p>正因为她鲜少显露自己的脆弱，当她的笑容蒙上阴影时，必须有人陪伴──</p><p>叽叽──！突如其来的脚踏车刹车声，撕裂了我的感伤。</p><p>碰。而且还故意撞我。</p><p>「站、站在路中间，会挡路。」</p><p>「你突然是想怎样啊……」</p><p>没错，朝我突击而来的是小鞠。锐利的目光自浏海的隙缝间射向我。</p><p>「也、也不来社团，是在干嘛。」</p><p>──被脑袋怪怪的女生缠上了。</p><p>强忍住这么说的冲动，成熟的我耸肩回答：</p><p>「我刚才在找烧盐啦。虽然没找到。」</p><p>小鞠下了自行车，瞪向仓田学姊离去的方向。</p><p>「……刚、刚才那女的，是谁？」</p><p>「嗯？二年级的仓田学姊，女子田径队的队长。」</p><p>「田、田径队……？谈、谈烧盐的事吗？」</p><p>「是啊，烧盐那家伙好像也没去田径队，所以我们互相交换情报了。」</p><p>险些误中美人计这部分会招致误会，就保密吧。</p><p>这时，想推动自行车的小鞠摆出困扰的脸。</p><p>「呜咦……？」</p><p>「嗯？怎么了？」</p><p>「那、那个，掉链了。」</p><p>还不是因为你刚才撞我。</p><p>虽然彻头彻尾是她自作自受，但也不能放任手足无措的小鞠不管。</p><p>我把自行车搬到路旁，一面转动踏板，一面检查链条的状况。</p><p>「哈哈～这就是那个啦。掉链了。」</p><p>「我、我知道。」</p><p>我想也是。要强调几次都可以，是你的错喔。不过这该怎么修啊……？</p><p>我蹲在路旁用智慧型手机查询时，小鞠蹲在我旁边。</p><p>「修、修得好吗？」</p><p>「嗯～可以用网路帮我找修理方法吗？」</p><p>「知、知道了。」</p><p>小鞠把玩着手机好半晌后，将萤幕转向我。</p><p>「这、这个，找到影片了。」</p><p>「哦，不错喔。」</p><p>唰。小鞠束起的那撮头发拂过脸颊。有点痒。</p><p>我调整链条时，小鞠吞吞吐吐地说：</p><p>「明天，你、你会，来社办吗？」</p><p>「我是想去，但是也担心烧盐。」</p><p>「烧、烧盐是很重要，但也想一下文艺社。」</p><p>哎──是没错啦。但我现在正在修理你自己弄坏的炼条喔。</p><p>「周、周末，就毕业典礼了。学、学长姊穿制服，就到那天为止了。」</p><p>季节正值三月。学长姊们的剩余时间已经不多，我们也得急着为明年做准备了。</p><p>「抱歉，明天我会到社办的。」</p><p>我老实道歉之后，小鞠似乎还有话想说。</p><p>「还有什么事吗？」</p><p>「那、那个……编、编社刊的事。」</p><p>「配合毕业典礼做的那本吧？我的稿子已经完成了喔。」</p><p>本次的社刊要在毕业典礼当天，亲手交给学长姊当作惊喜。</p><p>罕见地头一个完成稿子的我已经无所畏惧。</p><p>「对了，明天就印刷吧。不然就现在开始动手吧。」</p><p>「社、社刊，稍微晚一点，再印。」</p><p>「怎么了？稿子来不及写吗？」</p><p>「稿、稿子早就写好了，但──」</p><p>小鞠有些迟疑地继续说：</p><p>「我想让，烧盐也，写点东西。」</p><p>「……这样啊，我知道了。」</p><p>小鞠最初交到的一年级朋友就是烧盐。</p><p>对于当下的状况，这家伙也会感到心痛吧。</p><p>「况且玉木学长下星期才放榜，还是等结果出来再说吧。」</p><p>「嗯、嗯，下次就是，玉木学长了……」</p><p>说到最后，话语孱弱地消融。</p><p>玉木学长在三年级转考理组，状况实在无法乐观视之。</p><p>前期的测验，他自己对答案的结果似乎正好落在合格线上，而后期测验的难度会更高。</p><p>自从月之木学姊上榜后，我感觉到小鞠反而更加紧张了。</p><p>「对了，小鞠，你怎么会走这条路？这里离大街很远吧？」</p><p>我为了消除尴尬而改变话题后，小鞠倏地抬起脸。</p><p>「呃、那个──最、最近，为了祈愿上榜，到处在跑神社之类的。听、听网路上说，跟地藏祈祷也不错。」</p><p>「原来这附近有地藏啊。」</p><p>「想、想得到的地方，都绕过了，现在就在车站附近，尽量找。」</p><p>所以才会晃到这里啊。话说，这家伙的心意比想像中还沉重啊……</p><p>「我也会抽空找找看。」</p><p>「谢、谢了……」</p><p>我按照影片的说明挂上链条，往反方向转动踏板。</p><p>喀锵一声，摩擦声响起，链条卷到齿轮上。</p><p>「好了，结束。」</p><p>「哦、哦哦。」</p><p>实际上作业只花了十分钟，影片网站胜利。</p><p>「链条好像变松了，骑去自行车行看一下比较好喔。」</p><p>「嗯、嗯。」</p><p>我站起身想摸口袋时，小鞠递出了白手帕。</p><p>「手上沾到油了，我用自己的就好。」</p><p>「不、不用介意。比、比起这个，手指、在流血。」</p><p>……流血？不知不觉间割破的吧。右手的食指正渗着血。</p><p>小鞠从书包取出OK绷，先用手帕按住伤口后，动作俐落地贴到指头上。</p><p>「回、回家后，要洗干净，重新贴好。」</p><p>「抱歉，手帕沾到血了吧？」</p><p>「不、不用管这个。」</p><p>冷淡地说完，小鞠依旧抓着我的手，一语不发。</p><p>「……小鞠？」</p><p>「温、温水，因、因为你老是，在替别人操心。」</p><p>小鞠干涩的嘴唇屡次开阖后，说道：</p><p>「所、所以，就让我──替你操心。」</p><p>她再度沉默。</p><p>「喔、喔，我知道了……」</p><p>小鞠默默点头，松开我的手。</p><p>目送直到最后都没有再度开口的小鞠骑着自行车离去，我为了确认触感般，以指尖抚过OK绷。</p><p>……不过，这本来就是那家伙害的啦。</p><p>◇</p><p>〔文艺社活动报告　～特别号　小鞠知花《某个有趣的女人》〕</p><p>法利亚王立魔法学园的毕业舞会。</p><p>将整座偌大厅堂当作场地的豪华舞会，配得上贵族子女齐聚一堂的本学园。</p><p>在大厅的角落，一身和风打扮的太宰不愉快地摇晃玻璃杯。</p><p>「Un, deux, trois──居然还有这玩意儿。」</p><p>太宰苦涩地嘀咕，喝干玻璃杯内的液体。</p><p>不知从何处传来的三拍子舞曲，无异于原先世界的华尔滋。</p><p>该不会至今为止的一切都是骗局，笑容满面的放贷人将从柱子后方现身……</p><p>太宰萌生无谓想像的同时，从错身而过的侍者手中接过新的酒杯。</p><p>──太宰并没有失去工作，依旧在魔法学园任教。</p><p>但并非此处，而是邻国的萨威特魔法学园的教师。</p><p>他今天之所以置身此处，是与盟友三岛一起担任大人物的＃随从＃。</p><p>……毕业啊。</p><p>当年被东京帝大退学的自己出现在这场合，说来实在讽刺。</p><p>不只如此。原本是为了找人而来到这世界，不知不觉间却为贵人服务以求糊口。和一张原稿卖几块钱的昔日又有何不同──</p><p>手拿新酒杯时，音乐不知不觉已经停歇。</p><p>在大厅中央跳舞的男女们有如风吹的花瓣般四散离去。</p><p>太宰的视线驻足于身穿军服的男性身上。是三岛。</p><p>跳完舞的三岛任凭身穿礼服的少女挽着手臂，走过他眼前。</p><p>三岛发现了表情不悦的太宰，便与少女道别，小跑步靠近。</p><p>「三岛，没想到你还会跳舞啊。」</p><p>「以前国枝夫人指点的，两条腿还记得。不嫌弃的话，要与我共舞吗？」</p><p>三岛露齿而笑，太宰则不开心地将玻璃杯推到他面前。</p><p>「少说蠢话。话说这红酒还不差。已经喝过了？」</p><p>「我们来这里是当学园长的随从，请不要喝过头了。」</p><p>「那个学园长大人也不知道躲去哪里了啊，我们就迳自取乐吧。」</p><p>三岛神情无奈地接过玻璃杯，对着灯光举起，轻轻摇动后小口饮用。</p><p>「啊啊，和勃艮第的黑皮诺有几分相仿呢。十分顺口。」</p><p>「是怎么啦，装得一副有品味的样子。反正我最适合的就是国产红酒啦。」</p><p>太宰从三岛手中取回玻璃杯。</p><p>「请别闹别扭。编辑好歹也请你吃过法式料理吧？」</p><p>「那些家伙们只会请我喝便宜的酒。帝大毕业的学士大人和中辍的半吊子，待遇当然不一样。」</p><p>太宰正要继续吐露怨言时，年轻男性的澄澈嗓音响彻大厅。</p><p>「希尔维亚&amp;#8226;路克杰多小姐，我要取消与你的婚约！」</p><p>两人吃惊地转动视线，发现一名卷发的金发年轻人站在大厅中央。</p><p>远远看上去也能明白其俊美，同时从那身精致的服装可看出身份之高。</p><p>与年轻人对峙的是身穿红色晚礼服的美丽少女。</p><p>蜂蜜色的长长金发围绕着那张五官姣好但神情倔强的脸庞。</p><p>──取消婚约。年轻人刚才的确如此宣告。</p><p>太宰抓住了三岛的手臂，走向环绕两人的围观人群。</p><p>「喂，那就是人家说的情爱纠葛。我们靠近一点看吧。」</p><p>「太宰先生，别探听他人的家务事。啊啊，请稍等一下。」</p><p>争执似乎还在持续。</p><p>名为希尔维亚的少女双手抱胸，语气冷然地回应『所以呢？』。</p><p>年轻人畏缩地后退。</p><p>「呃，我说要取消婚约……」</p><p>「古斯塔大人，要取消婚约也该按部就班吧？首先，详实记载我对安娜小姐恶行恶状的调查书在何处？」</p><p>「咦？呃，那个似乎忘在你的宅邸……」</p><p>希尔维亚举手扶额，深深叹息。</p><p>「我不是再三叮咛您不要忘记了吗？真受不了──安娜小姐！」</p><p>「是、是！」</p><p>突然被叫唤名字的是躲在古斯塔背后的黑发少女。</p><p>尽管带着纯朴氛围，仍掩不住那惹人怜爱的美貌。</p><p>「真没办法，那就直接请你这位被害人作证吧。来，请细数我的罪状！」</p><p>「呃，可、可是，希尔维亚大人对我那么友善，谈何罪状……」</p><p>「……稍等一下，和我想的不一样。」</p><p>希尔维亚皱起眉头。</p><p>「你想想，夏季郊游时我撕破了你的礼服吧？那件事我自己都觉得过分。」</p><p>安娜小姐左右摇动那张可爱的脸庞。</p><p>「那是因为蜜蜂跑进衣服里，希尔维亚大人出手相助──」</p><p>「那是外传后另外添加的新设定！啊～对了！骑马事件中我故意刺激马匹，想害你丧命，你不记得了吗！？」</p><p>「那、那时候马儿因为蜜蜂飞进耳朵而受到惊吓……」</p><p>「那是同人合集才冒出来的烂剧情！粉丝群在讨论时，有关蜜蜂的事件都不会列入正史喔！」</p><p>太宰起初有所期待的脸庞上，渐渐浮现疑惑的神色。</p><p>「……喂，三岛，那些人到底在说什么？」</p><p>「我也不清楚，不过那女孩也许──」</p><p>三岛说到一半的话，被希尔维亚精神饱满的嗓音盖过。</p><p>「古斯塔大人！之前都那样叮咛了，您却连事先知会陛下都没有吗！？您是不是把撕毁婚约看得太简单了？这样下去两位会被反将一军喔！」</p><p>「那、那个，希尔维亚，我从刚才就听不懂你在说什么……」</p><p>希尔维亚一把抓住古斯塔的手臂。</p><p>「那么就由我从头教导您何谓撕毁婚约！好了，安娜小姐也跟我一起来！」</p><p>「好的，希尔维亚姊姊！」</p><p>希尔维亚一行人走出围观的人墙，快步自大厅消失。</p><p>出席者都因为超乎想像的状况而鸦雀无声。</p><p>「太宰先生，之后再调查那些人──太宰先生？」</p><p>太宰的醉眼盯着三人离开的方向，低声呢喃：</p><p>「──有趣的女人。」</p><p>三岛觉得无聊般耸了耸肩。</p><p>「……你对那种小姑娘有兴趣吗？」</p><p>「怎么，你嫉妒啊？」</p><p>这时，音乐重回大厅。</p><p>太宰饮尽杯中物，将玻璃杯交给路过的侍者。</p><p>「我决定了，我也要撕毁现在的自己。」</p><p>「什么意思？」</p><p>对着一脸讶异的三岛，太宰耸起他单薄的肩膀。</p><p>「辞去教职踏上旅程啊。帮我＃适当地＃知会学园长一声。」</p><p>「请等一下。那么我也一起──」</p><p>三岛话才说到一半，太宰便摇头。</p><p>「你继续当教师。况且我对你──有一事相求。」</p><p>太宰突然压低语调。三岛表情严肃地点头。</p><p>「……只要我能力所及。」</p><p>「现在稍嫌阮囊羞涩，可以借我一笔旅费吗？」</p><p>三岛沉默了好半晌后，深深叹息。</p><p>「你这个人真是……」</p><p>「哎，该办的事情办完了就会回来的。在那之前你就等等我吧。」</p><p>「虽然你要我等，但请你体谅一下等待那方的心情。」</p><p>把三岛的抗议当作耳边风，太宰面露轻松的笑容，开口说道：</p><p>「我似乎比较擅长让人等。」</p><p>◇</p><p>当天晚上。我对着自己的书桌，让自动铅笔在笔记本上游走。</p><p>本学年只剩一个月，差不多该开始筹备文艺社的迎新计划了。</p><p>制作海报、传单和社刊，此外更令人烦恼的，是面对新生的社团介绍。</p><p>我和小鞠在体育馆的舞台上介绍社团活动内容──总觉得只有会出事的预感。</p><p>虽然只论外表还有八奈见在，但是对文艺社有兴趣的新生绝对是阴角，打扮漂亮又长相好看的女生上台，可能反而会让人心生怯意。</p><p>至于对策，请八奈见头套纸袋上台如何？</p><p>「……这招不错啊。」</p><p>我在笔记本上写下点子时，贴在食指上的OK绷映入眼中。</p><p>虽然小鞠叫我重新贴过，但我没来由地维持原状。</p><p>当我愣愣地看着那条OK绷时──</p><p>「兄长大人，手指的伤口不处理没关系吗？」</p><p>佳树的说话声从背后传来。</p><p>转身一看，佳树正坐在我床上，打着毛线。</p><p>「洗好澡就会换新的了，先这样就好。话说你什么时候跑进房间的？」</p><p>「佳树一直都在啊。话说回来，用毛线编东西真不容易呢。」</p><p>佳树模样可爱地歪着头，操控手中的毛线勾棒。</p><p>勾棒尖端吊着小巧的袋状物，她究竟在编什么？</p><p>「从这时候才开始编，完成的时候都夏天了吧？」</p><p>「俗谚道十月十日嘛，现在就得一点一点地开始准备才行。」</p><p>佳树面露甜美的微笑。</p><p>什么意思？呃～我记得十月十日指的是婴儿诞生前的怀孕天数──</p><p>「佳树你该不会！？」</p><p>我撞倒背后的椅子猛然起身，见到我慌张的模样，佳树笑了笑。</p><p>「怎么可能呢，当然不是。不是佳树，是兄长大人。」</p><p>什么嘛，原来不是佳树，是我啊。我顿时松了口气，扶起椅子。</p><p>「话说，我和十月十日有什么关系？」</p><p>佳树停下了打毛线的手，以认真的表情注视我。</p><p>「不用遮掩也没关系，兄长大人已经和烧盐学姊结为连理了吧？」</p><p>「不，完全没这回事啊。」</p><p>突如其来的，在讲什么啊。佳树表情陶醉，仰望天花板。</p><p>「佳树亲眼见证了。两人沐浴在海风中，握住彼此的手，紧紧相拥的模样。那神圣的情景就有如一幅宗教画，佳树不知不觉间泪水潸然而下──」</p><p>咦？当时佳树在那里吗？如果不晓得缘由，的确有可能产生误会。</p><p>「没有啦，只是差点从石头上掉下去，被她救了一把而已。」</p><p>「被救了一把，就会十指交缠吗？」</p><p>……这家伙视力还真好。</p><p>「所以说，那也只是当下情境或是气氛导致的。」</p><p>「是的，情境和气氛都很重要。所以，为了兄长大人和烧盐学姊情不自禁的时候，当妹妹的就该事先做好准备。」</p><p>佳树继续打毛线。</p><p>「所以佳树从刚才一直在编的是？」</p><p>「袜子。有一边已经快完成了喔。」</p><p>「……这袜子还真小。」</p><p>佳树脸上依旧挂着温馨的微笑，继续摆动勾针。</p><p>「要让孩子怎么称呼佳树才好呢？佳树姑姑、佳树姊姊──当成朋友般喊声小佳树也不错呢。现在就要来决定称谓才行。」</p><p>我的孩子……？难道温水家只靠男人就能繁衍后代？</p><p>虽然佳树会一时失控也不是一天两天的事了，不过这回的误会也太严重了些。</p><p>「哥哥说的话你有在听吗？刚才我已经说了，我和烧盐同学不是那种关系──」</p><p>「＃佳树妈妈＃怎么样！只要兄长大人的孩子这样喊，那佳树要自称妈妈也不过分！」</p><p>太过分了。</p><p>「如果从这里更进一步，佳树和兄长大人实质上就是夫妻了！」</p><p>「这一步不会跨太远了吗？」</p><p>「不会。」</p><p>是喔……不会喔……这下伤脑筋了……</p><p>佳树背靠着我重新坐下，一面哼歌一面继续打毛线。</p><p>我感受着背后传来佳树的体温，悄悄叹息。</p><p>◇</p><p>在这之后过了两天，来到了毕业典礼前夕的星期四午休。</p><p>我巡完校内自来水后，决定买罐咖啡而观察着自动贩卖机的样品。</p><p>从皮包取出零钱时，有人对我搭话。</p><p>「──哎呀，你一个人吗？」</p><p>「咦？是没错。」</p><p>话语声来自学生会的马剃天爱星。她离开原本走在一起的朋友们，站到我身旁。</p><p>……啊啊，是这个意思啊。我从自动贩卖机前方后退一步。</p><p>「我还没决定好，你请先。」</p><p>「不，我没有要买啊。」</p><p>那又为何来到我这里？我决定早早买了咖啡离开，这时我注意到她像是故意秀出手机般，开始滑起手机。</p><p>「嗯？马剃同学之前不是用旧型手机吗？」</p><p>「最近改成智慧型手机了。因为察觉学生会只有我一个不一样，很多事都不方便。」</p><p>天爱星笑得雀跃，轻戳着手机萤幕。</p><p>「我也开始用LINE了。温水同学有在用吗？」</p><p>「有啊。社团活动要联络之类的很方便啊。」</p><p>「对啊！果然要联络就该用LINE嘛！」</p><p>天爱星不知为何两眼闪闪发光，一直想把智慧型手机秀给我看。</p><p>「？啊，是啊，没错。」</p><p>「…………嗯，就是这样。」</p><p>天爱星同学的情绪突然消沉。到底是怎样？</p><p>她就这么默默地玩着手机，突然间又呢喃说道：</p><p>「……温水同学，你有在用LINE吗？」！？话题为何重复了。我难道时间跳跃了吗？</p><p>「这件事刚才是不是提过了？还是我的错觉？」</p><p>「不好意思，最近会突然短暂失忆。」</p><p>「你还是去一趟医院比较好吧？」</p><p>不理会我的担忧，天爱星同学假咳清嗓子，重启话题：</p><p>「前几天，学生会一起去唱了卡拉OK。你看，我拍了影片，你要看吗？」</p><p>……好麻烦。虽然麻烦，但天爱星同学一直把手机塞给我，我只好接下。</p><p>在萤幕播放的影片上，会长以双手持麦克风唱歌。</p><p>「呃，这是什么歌啊？」</p><p>「瓢虫的森巴舞。会长要在亲戚聚会上唱，所以大家一起去练习。」</p><p>接下来是会长与樱井两人合唱的照片。</p><p>萤幕上出现的曲名是〈银座的恋爱故事〉……？</p><p>「会长还是一如既往，连站姿都这么美丽。果然人品高洁会反映于举手投足间呢。」</p><p>天爱星同学陶醉地注视着萤幕。</p><p>确实会长光是站姿就有模有样，所谓的凛然美人指的就是这样的人吧。</p><p>虽然选歌的品味有点──不，该说相当老。</p><p>「会长的姿势的确很好看。她有在运动吗？」</p><p>「国中好像练过田径，核心一定很稳吧。」</p><p>哦～最近和田径真有缘份。话说会长的照片也太多了。拍太多了，变得好像连续照片似的，而且在自助饮料吧倒可尔必思的场面有必要拍吗？</p><p>我不断滑向下一张照片的手指停住。照片中的志喜屋学姊在卡拉OK包厢的沙发上跷着脚，上半身前倾，口中叼着吸管面向拍摄者。</p><p>……这张照片中的志喜屋学姊，胸口有点危险啊。</p><p>因为有点危险，我想看得更仔细些。要怎么把照片亮度调亮来着。</p><p>「……温水同学，你是不是特别在意那张照片？」</p><p>「…………是你的错觉。」</p><p>我忘了天爱星同学就在旁边。</p><p>我摆出不在乎的表情切换照片，场面不再是卡拉OK。</p><p>那大概是石蕗的教室，映在照片中的人影──是我。</p><p>「咦？这不是前些日子──」</p><p>「！」</p><p>话还没说完，天爱星同学就从我手中抢下智慧型手机。</p><p>砰！她把手机用力摔进自动贩卖机旁的垃圾桶。</p><p>「咦！？天爱星同学你在干嘛！？」</p><p>「没、没什么！只是突然间有种想扔掉手机的心情！」</p><p>咦咦……情绪也太不稳定了。</p><p>「刚才那张照片，我不该看？」</p><p>「刚、刚才那张照片，是志喜屋学姊她擅自！」</p><p>「呃～是学校参观会的照片吧？志喜屋学姊拍的。」</p><p>满脸通红、手足无措的天爱星同学顿时停止动作。</p><p>「？她那时候说是纪录照，这是其中一张吧？」</p><p>「……啊，是的。」</p><p>是怎么了？突然间又镇定下来了喔。</p><p>「虽然不太明白，但智慧型手机没问题吗？」</p><p>「嗯，没问题。话说明天就是毕业典礼了呢。」</p><p>「是啊，没错。」</p><p>……真的没问题吗？是智慧型手机喔？</p><p>不理会心神不宁的我，天爱星同学嘀咕道：</p><p>「我想在三年级生离开前，整理好去年的学生会资料。月之木学姊，在工作上好像还满周到的。」</p><p>「哦，真意外。」</p><p>「是的。文件填写很正确，麻烦的调查也已经做好了。」</p><p>去年的学生会，虽然期间只有半年，但月之木学姊曾在其中担任副会长。</p><p>那个人是学生会成员已经教人意外了，当时认真工作更教人意外。</p><p>见到我吃惊的表情，天爱星同学耸了耸肩。</p><p>「哎，不过她本人也是麻烦人物，算是扯平了吧。」</p><p>「不过那个人也有优点喔。」</p><p>听了我那暧昧不明的帮腔，天爱星同学展露笑容。</p><p>「是啊，最近我才渐渐明白温水同学为何会这样说。」</p><p>虽然不太清楚，不过自从年底的真人题材BL本事件后，她似乎稍微认同了那个人。至于认同的理由我决定不去多想。</p><p>「那就好。毕竟那个人明天也要毕业了。」</p><p>「呵呵，虽然寂寞，但坦白说我稍微安心了。」</p><p>天爱星同学伸手掩口，忍着笑意。当我被她影响而不禁笑起来时──</p><p>──铿锵铿锵，轻盈的金属碰撞声传来。</p><p>转眼一看，清扫人员正从自动贩卖机旁边的垃圾桶回收空罐。</p><p>「……天爱星同学，智慧型手机真的没问题？」</p><p>「我说过了，请别介意。还有，请不要用名字称呼我。」</p><p>天爱星同学断然说道，面朝前方，挺直了背脊。</p><p>「只是觉得，也许你会好奇我和月之木学姊间的事情，所以想先和你说一声。」</p><p>原来如此，所以才会跑来缠上我啊。</p><p>「谢谢你特地告诉我，其实用不着这么介意的说。」</p><p>「还有──刚才那张照片，请不要误会喔。」</p><p>「你说石蕗祭的照片？拍到我的那张。」</p><p>「那、那不是你想的那样！那个、我……我虽然主推温×虎，但还是把那与现实区分得很清楚的！」</p><p>……似乎听到了不想听见的字眼。</p><p>「那个，温×虎到底是……」</p><p>「咦？如果你是不同派系，不好意思！不过别看我这样，其实我什么都行，还满杂食的，请放心！」</p><p>根本没有放心的要素，此外这个人还是别开口比较好。</p><p>这时，回收完空罐的清扫人员两手提着袋子渐渐走远。</p><p>「智慧型手机真的没关系？垃圾袋里的东西被收走了耶。」</p><p>「……咦！？」</p><p>天爱星同学顺着我的视线看过去，小声惊叫了一下。</p><p>「啊，不、不好意思！那袋垃圾，请等一下！」</p><p>我看着天爱星同学的背影慌张跑远，心中反刍刚才的对话。</p><p>天爱星同学主推温×虎（♂），所以我就是攻──更正，是左边啊。至少比右边好一点吧……</p><p>◇</p><p>毕业典礼的早晨，有种不可思议的心情。</p><p>无边无垠的湛蓝天空。并排在东门外的百合木枝头仍旧光秃秃，但是从拂过脸颊的空气就能明白，季节已从冬季转至春天。</p><p>在东门前方的斑马线前等红灯时，自行车停在我旁边。</p><p>「奇怪，温水，你平常都这么早来？」</p><p>八奈见下自行车的同时，向我搭话。我半举起手回应。</p><p>「感觉就是静不下心。虽然不是我们的毕业典礼。」</p><p>「啊～我懂我懂。毕业典礼的日子，在校生也会有点感伤嘛。」</p><p>八奈见稍微按住头发，以感性的口吻继续说道：</p><p>「和学长姊相处也是最后一天了呢。」</p><p>「是啊。放学后会到社办聚一聚，八奈见同学也来吗？」</p><p>「嗯，和认识的前辈打过招呼后，我也会过去。而且──」</p><p>八奈见稍微扫视周遭，压低音量继续说：</p><p>「篮球队的前队长说最后想见我一面。哎呀～我本来想拒绝的说，可是对方一直来求我～」</p><p>不知为何八奈见表情洋洋得意，用指头卷起发丝玩弄。</p><p>「是喔。先不管这个。今天课只上到上午吧，可不可以约学长姊他们吃中餐啊？」</p><p>「……等等，你对我说的话没兴趣！？应该有吧！？」</p><p>不，没有啊。应该说根本没兴趣，我也没仔细听。</p><p>「呃，你要和篮球队的前队长──比赛投三分球来着？」</p><p>「谁要投啦！？而且我其实已经拒绝了！？」</p><p>那为何要一直提这件事。</p><p>「抱歉啦，我满脑子都在想毕业典礼。」</p><p>「好好好，绿灯了喔～」</p><p>我和不愉快的八奈见并肩走过斑马线。这家伙从一大早就很麻烦啊……</p><p>「我不是对八奈见同学讲的话没兴趣，只是根本没在听……也不是，那个，因为今天早上阳光太刺眼，所以才──」</p><p>听了我快嘴的辩解，八奈见放弃了什么似地叹息。</p><p>「看在你这么拼命的分上，就饶了你吧。毕竟是毕业典礼，有点多愁善感也不能怪你吧。」</p><p>嗯～这就是多愁善感的心情吗……</p><p>我如此思索时，八奈见满脸贼笑，直盯着我的脸瞧。</p><p>「说不定温水会在毕业典礼上哭出来。」</p><p>「我不是那种个性啦。」</p><p>「很难说喔～气氛一到，眼泪就会冒出来。要哭的时候，可以到我怀里哭喔。」</p><p>「到时候就借我手帕吧。」</p><p>我与前往自行车停车场的八奈见分开后，走向鞋柜的同时，抬头仰望百合木。</p><p>自己的毕业典礼会在两年后造访，届时我也会流泪吗──</p><p>◇</p><p>毕业典礼开始后，流程顺利进行。</p><p>校长的致词也结束，开始颁发毕业证书。</p><p>话虽如此，也并非人人都会上台。班级代表以外的其他人如果名字被点到，只会当场起立回应而已。</p><p>司仪接连唱出的人名，不由分说地倒数着毕业前所剩无几的时间。</p><p>毕业生之间开始传出啜泣声，也许是受到那气氛影响，在校生之中也传出零星的擤鼻子声──</p><p>「小八奈见，你还好吗？」「来，我有面纸。」「不可以吃掉喔。」</p><p>……八奈见哭得超惨。</p><p>「呜呜～就是扛不住这种气氛啦～」</p><p>八奈见用女生朋友给她的面纸擤鼻子。</p><p>见到八奈见一如往常，我没由来地放心了。</p><p>我专心听着司仪唱出的毕业生人名，察觉现在来到了E班后半。</p><p>文艺社的两位三年级生是接下来的F班，所以现在唱出的人名对我来说只是一串没有意义的文字──咦？刚才叫到的帕鲁鲁学姊，汉字到底是怎么写的？</p><p>声音也很可爱，没见到她的背影，感觉有点可惜啊……</p><p>我想像着3年E班淀桥帕鲁鲁学姊的身影时，F班学生的名字开始接连响起。</p><p>当我沉不住气而心神不宁时，耳熟的名字被念出。</p><p>──玉木慎太郎。</p><p>玉木学长静静地站起身，低沉地回答「有」，随即坐下。</p><p>尽管是个头高的学长，一坐下也马上就消失在成群的学生之中。</p><p>我伸长了脖子寻找那身影时，名字接二连三继续响起。</p><p>这时，再度有耳熟的名字传来。</p><p>──月之木古都。</p><p>将后方的头发绑成两束的女学生飞快起身，发出一声朝气蓬勃的「有！」，响亮传开。</p><p>月之木学姊坐下后，下一位学生的名字接着响起。</p><p>……这样就结束了。</p><p>当然毕业典礼仍在持续。</p><p>但是两人高中生活所有的活动已经结束，接下来只剩坐着欣赏片尾。</p><p>毕业典礼平淡地进行，不知不觉间已经来到在校生代表的致词。</p><p>──在校生代表，放虎原云雀。</p><p>她那倾诉般的话语声，稍微镇住了体育馆中略显浮躁的气氛。</p><p>一年前的国中毕业典礼，也有学生哭泣。</p><p>我还记得，当时自己以冷漠的态度视之。</p><p>但是，现在的我稍微能理解那种心情。</p><p>只是很寂寞，且不舍──啊，八奈见还是哭个不停耶。</p><p>我用苦笑盖过多愁善感的心情，在心中为学长姊的毕业祝福。</p><p>◇</p><p>与我的感伤毫无关系，毕业典礼平顺地结束了。</p><p>结束体育馆的撤收工作后，我们回到教室。今天没有课，班会时间过了就放学。</p><p>即便是甘夏老师，今天也露出了感性的表情，环视班上同学。</p><p>「今天的毕业典礼办得真不错。学生会长的祝词和前会长的答词，是事先套好──不对，是事先筹划好的吧。实在很那个……总之就那个。」</p><p>加油啊，语文能力。甘夏老师微妙的谈话还没完。</p><p>「其实在老师的毕业典礼当天，有被男生问联络方式喔。而且还多达五个人。换言之，只要老师愿意，区区一个男友随随便便就能交到。话说高坂那家伙过的还好吗～」</p><p>甘夏老师表情陶醉，沉浸在过往的荣光中。这时，那表情突然阴沉。</p><p>「……等一下。那几个家伙都说，要我约小拔一起出去玩。该不会我其实是用来钓小拔的鱼饵？」</p><p>隔了数年才察觉真相，甘夏老师无力地趴向讲桌。</p><p>「难怪每次说要两个人一起出去，都没有一个人回话……」</p><p>1年C班一片死寂。品味着甜美记忆转为苦涩的瞬间时，隔壁教室传来嘈杂的人声。看来班会结束了。</p><p>甘夏老师依旧垂着头，举起右手挥了挥。</p><p>「啊～算了，今天就解散吧。如果有认识的人，就好好去跟人家珍重再见。要是留下了什么甜蜜回忆，老师可不饶人啊。」</p><p>虽然甘夏老师在这种日子还是这副德行，不过班上同学也都习惯了，马上就起身离席。</p><p>我忽地寻找起烧盐的身影，发现她正快步走出教室。</p><p>我无法下定决心追赶，正犹疑时，情绪已经恢复平常的八奈见过来对我说：</p><p>「我先去东门那边和朋友打招呼，之后再到社办喔～」</p><p>「啊啊，知道了。」</p><p>百合木林荫道自东门延伸至校舍，在那边拍照似乎是毕业生的惯例。</p><p>玉木学长他们现在应该也在那边，我也过去看看好了……</p><p>目送八奈见和女生朋友们走出教室后，我也起身离席。</p><p>我避开人流，经过走廊的时候，有个男学生走过来与我并肩而行。</p><p>袴田草介。八奈见的青梅竹马，也是姬宫华恋的男友。</p><p>「温水，你也要去林荫道那边？」</p><p>「想说稍微看一下情况。况且也许能当作小说题材。」</p><p>「不愧是文艺社的。杏菜最近有在写小说吗？」</p><p>「最近满常写的啊。她没给袴田看吗？」</p><p>袴田露出一脸爽朗的笑容，耸肩道：</p><p>「她说不想经由我被家人发现，所以不给我看。」</p><p>是喔。她是这种想法啊。</p><p>哎，不过家人写的小说的确读不得。特别是妹妹写的小说。</p><p>我们闲聊着走过走廊时，数名女学生一面开阖着剪刀发出喀嚓声，小跑步追过我们。</p><p>「那是怎样？要战斗了吗？」</p><p>「从以前就有啊，找毕业生要第二颗钮扣的习俗。就是那个。」</p><p>「意思是决斗获胜的人就能抢到钮扣……？」</p><p>原来石蕗高中有这种轻小说般的习俗啊。袴田笑着摆手。</p><p>「我们学校的制服，钮扣是缝在外套上嘛。所以跟人家要的时候，就要自己带剪刀过去，拜托人家让自己剪。」</p><p>原来如此。的确我之前就对要怎么拿下钮扣有疑问。毕竟要毕业生自己带着剪刀在身上也很羞耻。</p><p>「而且你知道吗？在交往的毕业生，会交换彼此的第二颗钮扣与第二蝴蝶结喔。」</p><p>「哦──咦？第二蝴蝶结是啥！？」</p><p>「就是从上面数下来第二个蝴蝶结啊。我也得好好努力，才能在后年和华恋交换。」</p><p>袴田理所当然般地回道。</p><p>第二蝴蝶结是这么普遍的概念吗？是我太落伍了？</p><p>剪刀少女从我们身旁消失时，袴田压低声音问我：</p><p>「……温水，最近你和烧盐同学发生了什么事吗？杏菜好像很在意喔。」</p><p>「啊～那件事喔。」</p><p>毕竟那家伙担心到跟踪我们约会，还在家庭餐厅弹劾我。</p><p>这也是体育社团系女生与八奈见系女生间萌生的异种族友谊吧。</p><p>「出名人物好像也有其苦恼，身为姬宫同学的男友应该也明白吧？」</p><p>我打趣般敷衍带过之后，从走廊窗口俯视林荫道。</p><p>来来往往的毕业生与在校生彼此交杂，要从中找出认识的人似乎很费工夫。</p><p>我寻找学长姊的身影时，注意到有个女生躲在树干后方观察周遭。</p><p>一头短发与匀称的纤瘦身躯……是烧盐吗？</p><p>我不由得停下脚步，在我的视线所指之处，有个女学生从烧盐背后逼近──是月之木学姊。</p><p>◇</p><p>……三年来反覆走过这条百合木并列两侧的林荫道。</p><p>曾是石蕗高中3年F班的月之木古都透过眼镜仰望着百合木的枝桠。</p><p>叶片落尽的枯枝上，已经冒出了新芽。</p><p>当嫩芽抽为绿叶之时，自己已经离开丰桥了。</p><p>新生活虽然仍无法想像，但是慎太郎一定也会在不远处──</p><p>古都沉浸于伤感之时，装着证书的筒子敲在她头上，发出空洞的声响。</p><p>「哟，恭喜大学上榜。」</p><p>以开朗的嗓音向她打招呼的是女子田径队的前队长&amp;#8226;寺井桃。端整而精悍的脸庞上挂着亲切的笑容。</p><p>「谢了。没想到是我先考完啊。桃没问题吗？我看你面有死相喔。」</p><p>「随便你讲。保险用的科系已经上了，反正一定会去东京。」</p><p>桃站到古都身旁，仰望百合木的枝桠。</p><p>「关于我们队上的小公主，之前劳烦古都照顾了呢。」</p><p>「要道谢还太早。那孩子最近没去田径队练习吧？」</p><p>桃叹息后，把手肘架在古都肩膀上。</p><p>「正好出了些问题啊。对心里放不下的人说我们不在意，也没有意义吧？况且我们──」</p><p>「……今天就是最后了嘛。」</p><p>古都越过桃那头被太阳烤过的头发，望向早已经看腻的校舍。</p><p>有朝一日这幅光景也会变为乡愁吧。</p><p>不过，在最后一次穿过校门前，这里还是自己的归宿。</p><p>察觉自己心里也有这种感伤的部分而吃惊时，古都在视野角落注意到百合木后方有张小麦色的脸庞时隐时现。</p><p>「桃，你还会待在这里？」</p><p>「是啊，要和田径队的大家拍照。有什么事吗？」</p><p>「只是想说，趁这机会让你多欠一个人情。」</p><p>古都离开面露疑惑表情的桃，靠近其中一棵百合木。</p><p>那人大概是注意着桃的动向，确定对方没有注意到自己，古都从背后搭话。</p><p>「烧盐，不过去那边吗？」</p><p>「月之木学姊！？那个，恭喜毕业。那个，我──」</p><p>古都背靠着烧盐身旁的百合木树干。</p><p>「不去的话，就稍微聊一下吧？」</p><p>「咦？可是……」</p><p>烧盐一脸不知所措，古都则举起证书的筒子轻敲她的头。</p><p>「过去我和你没什么机会聊天嘛，至少在最后聊个几句吧？」</p><p>「……是啊，我也没那么常待在社办。」</p><p>大概是放弃挣扎了，烧盐也像古都那样，背倚着百合木。</p><p>「你不是来见桃的吗？女田的队员都聚在那边喔。」</p><p>「我现在没去田径队练习，不太好意思露面。虽然文艺社也一样就是了。」</p><p>烧盐神情尴尬地垂下脸。</p><p>「也是。居然选上温水，真是好品味啊。」</p><p>「和那种感觉又不太一样就是了……呃～……我那样真的不好吧？」</p><p>「有什么关系？他又不属于任何人。」</p><p>烧盐感到吃惊时，古都夸张地耸了耸肩。</p><p>「我也曾经闹出问题逃离了学生会，没资格对人说三道四。」</p><p>「……学姊退出学生会的理由该不会……」</p><p>「一言以蔽之──就是男女问题。」</p><p>「呜哇，真的被我猜中。」</p><p>两人相视而笑。</p><p>「我的理由，没有那么帅气啦。」</p><p>「那是你自己的问题，我认为没有什么帅气或好坏的分别。」</p><p>古都取出智慧型手机后，突然揽住烧盐的肩膀。</p><p>随后她切成自拍模式，按下快门。</p><p>「你想怎么做都可以，因为做决定和负责的都是你自己。」</p><p>手机萤幕中映着古都的笑容，以及烧盐睁圆眼睛的脸。</p><p>「首先，先去找你想见的人，让她们见你一面吧。」</p><p>「可是，我正想抛开全部。还想从文艺社把阿温──」</p><p>「没有人有资格责难你吧？况且啊──」</p><p>古都抓住烧盐的双肩，将她的身体转了一圈，随后轻拍她的背。</p><p>「其实大姊姊们比你想的还成熟喔。快去吧。」</p><p>「────好！」</p><p>烧盐向前奔跑，途中一度停下脚步，转身对古都低头致意，之后便头也不回地跑远了。</p><p>自己能办到的就到此为止。当那女孩起跑后，谁也拦不住她。</p><p>「温水应该能好好解决吧……应该。」</p><p>古都如此嘀咕自语，为可爱学弟妹们的奋斗祈祷。</p><p>◇</p><p>我走出校舍后，见到百合木的林荫道上尽是毕业生。</p><p>笑容灿烂地互相拍照的阳角们。不知为何正在唱校歌的家伙们一定是阳角，泪眼汪汪地互相拥抱的女学生──这肯定也是阳角。</p><p>至于到了这关头才在交换联络方式的男女，已经超乎阳角与否的问题，早点爆炸比较好。</p><p>我寻找着刚才令我在意的月之木学姊和烧盐的身影。</p><p>「这不是温水吗？你来接我吗？」</p><p>耳熟的说话声从视野之外传来，叫住了我。是玉木学长。</p><p>「只是来看热闹，顺便看看这附近的状况。」</p><p>玉木学长稍微举起证书筒，向我靠近。</p><p>睽违已久的学长看起来相当憔悴，眼睛下方甚至有黑眼圈。</p><p>「来得正好，一起去社办吧。」</p><p>「嗯？已经要离开这边了吗？」</p><p>「和班上同学已经拍好照了，不久后也会在同学会见面。」</p><p>哦～这么快就要要开同学会了啊。</p><p>「不是在毕业典礼当天办啊。」</p><p>「毕竟大多数人的考试结果都还没确定，没那种心情吧。」</p><p>玉木学长面露疲惫的笑容。考生真辛苦。</p><p>「咦？这先放一旁，学长，你的钮扣呢！？」</p><p>没错，玉木学长西装外套的第二钮扣已经不知去向。</p><p>「虽然不晓得为什么，但不认识的一年级女生说无论如何都想要。」</p><p>玉木学长轻搔着鼻头。</p><p>「该不会人家跟你告白……？」</p><p>「没有啦。她知道我有女友了，只要我的钮扣当作纪念。没有啦，我也不太懂就是了～」</p><p>呜哇，这个人一副心里暗爽的表情耶。</p><p>「……话说，月之木学姊那边没问题吗？情侣间不是要交换钮扣和蝴蝶结吗？」</p><p>「啊。」</p><p>玉木学长的表情冻结了。这个人刚才高兴到连女朋友都忘了。</p><p>「呃，一定不妙吧。话说哪边有在卖钮扣？」</p><p>「今天贩卖部没开喔。事到如今就认命乖乖挨骂吧。嗯，这样最好。」</p><p>明明有女友，却把钮扣给了学妹。学长还是稍微吃点苦头比较好。出自百分百的私怨，我冷淡地说道。玉木学长闻言，对我响亮地双手合十。</p><p>「温水拜托了！给我你的第二钮扣！」</p><p>啥！？玉木学长其实对我有意思？</p><p>这怎么可能。大概是要把我的钮扣缝到自己的制服上吧。</p><p>「是可以啦，你手边有剪刀之类的吗？」</p><p>「没有，不过你平常就带着针线组吧？之前不是在社办帮八奈见学妹的衬衫缝了扣子吗？」</p><p>……那场面原来被他看见了啊。</p><p>那一天，无法承受不知第几次的复胖，八奈见的钮扣弹飞了。</p><p>「呃，是我妹要我带的，在书包里就是了。」</p><p>「那就拜托了。这里太醒目，我在中庭等你。」</p><p>玉木学长躲躲藏藏地离开此处。</p><p>真没办法，回教室拿针线组吧。</p><p>转头一看，不知为何天爱星同学正用手帕按着鼻子，呆站在后方。</p><p>「咦？马剃同学找我有事吗？」</p><p>「咦？那个，我想跟月之木学姊打声招呼，正在找她……」</p><p>「喔喔，要找学姊的话，她应该还在林荫道那边吧。」</p><p>尽管我回答完，天爱星同学依然直视着我，一动也不动。</p><p>「……呃，还有其他事？」</p><p>「我、我会守口如瓶！请尽管放心！」</p><p>抛下这句话，天爱星同学一转身就跑走了。</p><p>……？这个人还是老样子，莫名其妙。</p><p>我轻声叹息，走向教室。</p><p>◇</p><p>我在中庭的长椅上致力于针线活。玉木学长的西装外套比我的稍微大一点，因为和自己的款式相同，更是有种不可思议的感觉。</p><p>「不好意思，这么久没见面，一见面就叫你做这种事。」</p><p>玉木学长双手拿着罐装咖啡，与我并肩坐在长椅上。</p><p>「真的很久没见了呢。呃～是下星期放榜吗？」</p><p>「是啊，万一不行的话，马上就是后期测验。希望现在的最后冲刺派不上用场。」</p><p>语毕，学长面露疲倦的笑容。</p><p>「对了，社办的私物也得带走才行。不知道一次能不能搬完。」</p><p>「月之木学姊也会来社办喔。没问题吗？」</p><p>「呜……我之后再偷偷找时间来收拾。」</p><p>是的，不能让女友见到的书，男人有个五本甚至十本都不奇怪。主要是秘密的薄本。</p><p>我们讨论着应当放在社办流传后世的薄本名单好一段时间后，玉木学长的表情突然转为严肃。</p><p>「怎么了？」</p><p>「突然觉得像这样在这长椅上聊天，让人很怀念。石蕗祭之前那次，还记得吗？」</p><p>「是告诉我要把下届社长交给小鞠那次？」</p><p>玉木学长点着头，拉开咖啡罐的拉环。</p><p>「那时候我也讲过，希望温水来扶持小鞠，所以想拜托你当副社长。」</p><p>「结果搞到最后变成我当社长了。」</p><p>「船到桥头自然直啊。我觉得你做得不错喔。不只小鞠，其他事也是。」</p><p>总感觉话中另有含意，我看向学长的脸，发现他正对我投出担忧的视线。</p><p>「其他事、吗？」</p><p>「烧盐学妹的事情我听说了。她好像在烦恼要不要退出社团？」</p><p>……果然已经知道了啊。哎，既然女生社员都晓得，传进学长耳朵也是迟早的事吧。</p><p>「她本人的想法还不明瞭。还没交出退社申请书，又跑来找我一起，大概还在迷惘吧。」</p><p>「找你一起？」</p><p>我又重复了一次之前对八奈见的说明后，玉木学长表情讶异地双手抱胸。</p><p>「既然说一起进回家社，意思是以后放学后都一起过？」</p><p>「从烧盐的个性来看，她应该没有想那么多。单纯只是一个人会不安，才找我一起──」</p><p>我对自己说出口的话萌生疑问。</p><p>──因为一个人会不安，所以把我拉进来。</p><p>之前觉得那像是烧盐的作风而没有多想，但她为何还要特地找我约会？</p><p>那家伙喜欢我──我不这么认为。</p><p>这并非自贬或自负之类的问题。</p><p>她过去对绫野投出的那炽热眼神，随着夏日的逝去不见踪影。</p><p>我不认为那家伙会这么轻易地切换心情。</p><p>──烧盐究竟是希望我推她一把？还是希望我听她倾诉心声？</p><p>又或者……希望我阻止她？</p><p>那一天，我满心因为生平的初次约会而飘飘然，是否因此遗漏了某些事？</p><p>「温水，不要太钻牛角尖喔。」</p><p>「……也是。」</p><p>我缝好钮扣并打结收尾后，用双手举起西装外套。</p><p>「好，完成了喔。嗯，万无一失。」</p><p>「哦，这么快就搞定了啊。谢了。」</p><p>我交出西装外套，同时接过罐装咖啡。</p><p>仔细一想，从我的西装外套拆下的钮扣不需要是第二钮扣啊……</p><p>「那我们走吧。身为石蕗生最后一次到社办。」</p><p>「是啊。不晓得月之木学姊到了没。」</p><p>我一只手拿着罐装咖啡，边确认手机萤幕边站起身。</p><p>在小鞠连环送来的「快过来」的呼叫中，夹杂着一条讯息。</p><p>内容是简短的一句『告诉我你的回答』。</p><p>来自──烧盐。</p><p>◇</p><p>石蕗高中旧校舍，逃生梯。</p><p>为了避人耳目，我指定在这地方与烧盐碰面。</p><p>我从一楼走到最上层，没见到烧盐的身影。</p><p>我从楼梯间眺望远处的操场。零星人影的所在之处，想必正上演各自的青春吧。</p><p>──告诉我你的回答。</p><p>回答。问题当然是『一起加入回家社』吧。</p><p>回答早已经确定。</p><p>但是该怎么对烧盐说才好，或者根本不该多嘴，我仍旧没打定任何主意。</p><p>当我暂且先深呼吸时，楼下传来规律的脚步声。</p><p>「阿温，让你久等了。」</p><p>「唉、啊啊……我也才刚到而已。」</p><p>烧盐有些尴尬地摆弄着发梢，站到我身旁。</p><p>微风自操场吹来，烧盐的浏海随之悠悠摇曳。</p><p>被纤长的睫毛环绕的朝下的茶色眼眸中，泛着忧愁的湿润光泽──</p><p>「好久没来这里了耶～」</p><p>打破了暧昧不明的沉默的，是烧盐强作开朗的说话声。</p><p>我仍犹豫如何回应时，烧盐对我摆出笑容。</p><p>「上一次就是那次嘛，第一次的社长会上，阿温欺负小鞠啊。大家一起聚在这里的时候。」</p><p>「那次我可不是在欺负她喔？」</p><p>短暂地相视而笑，烧盐浮现不知如何是好的笑容。</p><p>「……抱歉喔，挑毕业典礼这天。阿温一定也有其他想见的人吧。」</p><p>「我是无所谓。烧盐才是没关系吗？」</p><p>烧盐浅浅点头。</p><p>「嗯，有好好道谢了。多亏了月之木学姊。」</p><p>「月之木学姊？」</p><p>烧盐像个孩子般点头。</p><p>「嗯，应该说她推了我一把吧。我总是想东想西，站在原地裹足不前。她告诉我要好好地把自己的心情说出来才行。」</p><p>「哦～那个人……推了你一把……」</p><p>虽然我突然感到不安，但都到最后了，就相信那个人吧。</p><p>我寻找时机，切入正题。</p><p>「……烧盐，你为什么想退出社团？」</p><p>烧盐一瞬间迷惘后，开口说道：</p><p>「我在田径队受到不小的期待，这你知道吧？」</p><p>「知道啊，田径队短距离的主将。从国中的时候就是那样吧？」</p><p>烧盐点头后继续说下去。</p><p>「照现在这个步调，二年级的高校综体，我应该有机会在一百公尺进全国大赛。」</p><p>「咦，不是很厉害吗？」</p><p>见到我傻气的反应，烧盐苦笑。</p><p>「对，我很厉害喔。可是啊，我忍不住去想，在那之后会怎样？」</p><p>在那之后……？如果赢得全国大赛冠军，接下来是世界大赛吗？</p><p>我愣住的时候，烧盐继续她的独白。</p><p>「国中的时候发生了一些问题，最后没进全国，我原本想说在高中能进就好了。但是，能到全国大赛赛跑而开心、输掉而后悔的，全都是我一个人的事吧？」</p><p>「哎……也许吧。毕竟田径是个人竞技嘛。」</p><p>「社团活动时教练也只顾着我一个。周围的人也不是完全没有不满，但是都好心不说出口。干脆讨厌我或是挖苦我，感觉还比较轻松。」</p><p>烧盐将两边手肘抵在楼梯间的扶手，眼神像是在眺望远方。</p><p>「教练要我也参加两百公尺和跨栏。每个高中在大赛能出赛的名额是固定的，只要我参赛，就会有人没办法参加。」</p><p>她的双手在额头前交握，祈祷般闭上眼睛。</p><p>「……为了我、为了我当下的满足，破坏大家的梦想和目标，感觉很难受。」</p><p>──沉默。</p><p>触及了烧盐烦恼的一小部分，让我明白了。</p><p>我心中既存的话语，无法解决烧盐的烦恼。</p><p>尽管如此，我还是尽力搜罗派不上用场的陈腐言词，开了口。</p><p>「……我虽然不太懂田径竞赛，不过那是个人竞技，某种程度上是无可奈何的事吧？特别关照有指望的选手也很常见。」</p><p>「就算因此牺牲了其他人，到了全国大赛还是一点都不管用喔。顶多只会在预赛淘汰。」</p><p>「是这样吗？」</p><p>「嗯，就是这样。」</p><p>烧盐睁开了闭着的眼睛，向上伸直双手，伸了个懒腰。</p><p>「──景子她啊，跳高成绩一直没进步，但只要改变起跳的时机应该就会改善；美铃不擅长在弯道上争夺位置；小乃会害怕栅栏，应该换其他练习方法比较好。只要教练注意到，应该都能改善。」</p><p>烧盐俐落转身，面对我。</p><p>「只要我不在──大家就能顺利成长。」</p><p>说完，她笑了笑。</p><p>那笑容格外澄澈透明，格外洁净──而且，看起来很寂寞。</p><p>「我喜欢的是跑步。想跑步，我一个人也能当作兴趣继续下去。是不是社团活动和成绩之类的，让我想东想西忘了初衷啊。」</p><p>烧盐用说服自己般的口吻继续说道。</p><p>「我也不想半吊子，干脆田径队和文艺社全部都退掉。想说放学后跟朋友去玩，或是去上补习班……当个普通的高中女生。」</p><p>烧盐的话语有如自瓶子泄漏的星砂般，闪烁着虚幻的光芒。</p><p>我一时无法动弹。</p><p>「……可是，我一个人会怕。抛弃一切、背叛所有期待，就算这样还是要笑着过日子──让我很害怕。」</p><p>烧盐以认真的表情，笔直注视着我。</p><p>「所以，我希望你跟我一起来。」</p><p>──为何是我？</p><p>头一个浮现心头的是这句疑问。</p><p>但是现在该说的话，肯定不是这一句。</p><p>「……烧盐觉得这样真的好吗？」</p><p>烧盐的眼皮触电般颤抖。</p><p>「当然好啊。我从之前就一直在想，不是突然决定……」</p><p>我摇头。</p><p>「如果烧盐由衷希望这样，那我也支持。可是你一直犹豫，而且直到现在还在犹豫吧？所以才会特地跟我出去──」</p><p>「就算这样！」</p><p>烧盐打断我说的话。</p><p>她原本想顺势说下去，话语却没能说出口。她有如凋萎的花朵般垂下头。</p><p>「……我说了吧，我有点累了。」</p><p>她缓缓地摇头。</p><p>「我没有自信将来也能一直努力下去。这样的我，不可以夺走伙伴们的机会或目标啊。」</p><p>烧盐说的话并非谎言。</p><p>她不是那么机灵的人，也意外地脆弱──是个爱哭的女孩。</p><p>但是──</p><p>「我还是反对。那个，因为我个人支持田径队的你。所以，不希望你说什么想退出。」</p><p>「可是那种事──」</p><p>「对，只是我的任性。所以你也一样，可以更任性一点吧。」</p><p>对着畏缩的烧盐，我踏出一步。</p><p>「用不着去为其他人着想，或是怕造成麻烦。你就单纯为了你自己跑，要是有一天不想跑了，到时候再放弃就好了。」</p><p>「所以我就说要退队──」</p><p>「你其实不想退吧？」</p><p>我不由得拉高音量。</p><p>「喜欢开开心心跑步，也喜欢跑得更快。虽然两件事都喜欢，但是旁人不愿意放着你不管，期待你拿出结果，离你原本想做的事愈来愈远。但是啊，烧盐因为这样就要离开伙伴们，退出喜欢的社团活动，感觉就是让人不能接受。」</p><p>在田径队奔跑时的烧盐，看起来真的很高兴，光芒耀眼──</p><p>充满魅力，无论谁也无法触及。</p><p>「因为这样被人抱怨，或是有人受伤，也是没办法的事啊。你至今为止的比赛，也同样是把别人远远抛在后头，既然是比赛，有输有赢也是当然的吧。所以，所以说──」</p><p>我用力地吸气，吐出。</p><p>「你可以再自私一点啊。不管是偏袒还是其他，那都是烧盐的实力。」</p><p>……我有自觉，自己完全没顾虑烧盐的心情。</p><p>只出一张嘴的局外人，不负责任地要求比谁都努力的人继续努力下去。</p><p>刚才默默听我说的烧盐，像是下定决心般开口。</p><p>「……阿温，既然你要这样讲，那就和我比赛嘛。」</p><p>「咦？比赛？」</p><p>「嗯，一场百米决胜负。不管结果怎样，就一次定生死。」</p><p>百米──意思是要赛跑？我和烧盐？</p><p>「不不不，再怎么样都没胜算吧！？凭我怎么可能赢过你。」</p><p>「我也一样啊。」</p><p>烧盐苦笑着，耸了耸那单薄的肩膀。</p><p>「只要参加大赛，就会遇到比我更快的人，进了全国大赛之后，全都是绝对赢不了的对手。我们啊，就是＃为了在某处输掉＃而跑的喔。」</p><p>要用挑衅这字眼形容，那笑容稍嫌太可爱了些。烧盐以那笑容盯着我的脸。</p><p>「如果阿温赢过我，我就听你的。不管谁有怨言──不对，我会认真拼到底，让任何人都无法有怨言。文艺社会继续下去，田径也会拿出全力，把所有人都甩到后头。我会做给你看。」</p><p>烧盐突然伸出手，轻推我的胸口。</p><p>「但要是我赢了，阿温就要和我一起加入回家社。」</p><p>「可是，要我赢根本就──」</p><p>「你放心，我当然会放水。阿温，你百米跑几秒？」</p><p>咦？我只有体育课每学期测一次的结果啊。我记得是……</p><p>「好像是──十六秒多一点吧。」</p><p>「太慢了吧！？」</p><p>「因为那是去年春天嘛，现在也许稍微变快了一点。」</p><p>「不，没练不会变快啦。嗯～真伤脑筋。」</p><p>烧盐双手抱胸，露出为难的表情。</p><p>「那就高一男生的平均秒数，和我的最佳纪录的秒数差距，这段时间让你先跑。这样就很公平了吧？」</p><p>「公平……？真的吗？用我的最佳纪录不行吗？」</p><p>「不行。既然你要我交出我的青春，这点小事不做到才行。」</p><p>「不，我没有要你交出青春……」</p><p>在我吞吞吐吐地找借口时，烧盐用力一敲我的背后。好痛。</p><p>「我是认真的喔。阿温也要拿出你的诚意。」</p><p>接着她露出了抛开了某样烦恼般的表情，笑容灿烂。</p></div></div>
