post/Novel/败犬女主/006_第六卷.html
<div id="outline-container-1-5" class="outline-3">
<h3 id="org-title-1-5"><span class="section-number-3">1.5.</span> Intermission 青涩又通红的春天</h3>
<div class="outline-text-3" id="text-1-5"><p>石蕗高中的保健室。至今以来接纳了无数烦恼重重、或并非如此的学生的圣域。</p><p>门流畅地打开，从中走出的是月之木古都。她转过身，稍微低下了头。</p><p>「那么就麻烦老师了。马剃学妹的鼻血还可以吗？」</p><p>「你放心，那孩子很常这样。」</p><p>保健老师小拔小夜跟着她走出门，不在乎地说出让人无法放心的话。</p><p>她关上背后的门，对古都露出微笑。</p><p>「连最后一天都这么辛苦啊──＃前＃副会长。」</p><p>「请别太挖苦我，我也是为了当时的事情反省过了。」</p><p>古都浮现僵硬的笑容，小拔老师对她伸出手，为她梳理浏海。</p><p>「月之木同学也变得圆融了呢。和马剃同学何时变得这么要好了？」</p><p>「哎，算是在不久前。今天她也特地来找我。」</p><p>没错，古都在林荫道谈天说笑时，天爱星出现在她面前。鼻孔流着血。</p><p>因为没办法置之不理，古都便带她来到保健室，直到最后仍然搞不懂这孩子。</p><p>她口中如同梦呓般反覆呢喃，说慎太郎把温水的第二钮扣不知怎么了。究竟是什么意思呢──</p><p>「最后能再见老师一面真是太好了。麻烦老师多多关照文艺社啰。」</p><p>「放心交给老师吧。近来老师也觉得愈来愈有趣了。在各方面都是。」</p><p>虽然有些不安，但离去之人只能默默地守候。</p><p>古都与小拔老师又聊了两三句话后，离开保健室。</p><p>──差不多该前往社办了。</p><p>和学弟妹们今后还是会再见面，但今天就是穿石蕗制服的最后一天。</p><p>依依不舍地穿越走廊时，一名女学生彷佛融入阴影般悄悄站在该处。</p><p>志喜屋梦子。至今的因缘与将来的孽缘。关系不可思议的学妹。</p><p>她也许是在等自己。志喜屋摇摇晃晃地将脸转向古都。</p><p>「古都学姊……保健室……不舒服……？」</p><p>「我很好喔。是马剃学妹好像有点累了，我送她过来。」</p><p>志喜屋点了点头，随后靠近古都。</p><p>「那孩子……常流鼻血……没问题……」</p><p>「虽然老师也这样说，但真的没问题吗？没问题的人会那么常流鼻血？」</p><p>志喜屋再点了一次头后，捏住了古都的外套袖管。</p><p>「那个啊……我想……拍照……」</p><p>「当然可以啊。要去林荫道拍？」</p><p>志喜屋幽幽地摇头。</p><p>「去……学生会室吧……？」</p><p>──学生会室。那是古都担任副会长度过半年时光的场所。</p><p>掠过脑海的苦涩光景与志喜屋也有关，但如今已经渐渐转变为教人怀念的回忆。为了将之完全转变为往事，两人一起造访学生会室，倒也不错。</p><p>「好啊，就去一趟吧。放虎原也在吗？」</p><p>「没问题……只有我们……没人打扰……」</p><p>看来今天是没问题的降价大特卖。</p><p>古都苦笑着前往学生会室时，走在一旁的志喜屋将肩膀靠向她。</p><p>「可以……牵手吗……？」</p><p>「可以是可以啦──唉，有必要十指紧扣吗？」</p><p>「因为……今天……最后……」</p><p>志喜屋以几乎听不见的声音喃喃。</p><p>古都无奈似地放松表情。</p><p>「随时都能见到面啊。要一起去吃饭的约定，我也记得很清楚。而且即使去了名古屋，也会常常回来。」</p><p>「我也……可以……去玩吗？」</p><p>「想来随时都可以来，我当导游。」</p><p>「真的……？也可以……去你家吗……？」</p><p>「可以啊。我下厨做菜给你吃好了。最近我手艺变好了喔。」</p><p>「可以……过夜吗……？」</p><p>一瞬间，古都的动作停顿。</p><p>「呃～这就再说吧。还得准备客人用的棉被才行。」</p><p>「没问题……我们睡……同一张床……」</p><p>「我会帮你订房间。」</p><p>本能感受到危险，古都急促地回话后，志喜屋感到纳闷般歪着头。</p><p>「睡同一间……？」</p><p>「不，我有自己家能住。好了，学生会室到了喔！」</p><p>古都打断对话，打开学生会室的门。房内空无一人。</p><p>任凭手臂让志喜屋拉扯，古都用空出来的手摆动智慧型手机。</p><p>「放虎原回讯息了。她说接下来要来学生会室。」</p><p>「……没情调。」</p></div></div>
