post/Novel/败犬女主/006_第六卷.org
** ～第三败～道别的季节

    万里无云的星期六午后。我和八奈见两人来到我家附近的丰桥市田径竞技场。

    赌上烧盐和我退社与否的百米决战，已经定在三月最后的周末。我为了特训而来到此地。

    ──我的身体绞尽全力奔驰了一百公尺，冲过终点线的瞬间，八奈见按下码表的按钮。

    「……几……几秒？」

    我按着颤抖的膝盖，对八奈见问道。

    刚才应该跑得还不错才对。说不定有机会逼近目标的十四秒左右。

    「呃～十六秒五喔。」！？这怎么可能。我叫她把码表给我看后，液晶萤幕显示着16秒5。

    真要说的话，还更慢一点。八奈见傻眼地叹息。

    「温水，你这样真的行吗？只有三星期吧？」

    「但是她会放水，我只要把平均时间当目标就好了。」

    放水的内容很单纯明瞭。石蕗高中一年级男生的平均秒数，与烧盐的最佳纪录之间的差距，就是让我先跑的时间。

    「所以当天要怎么决胜负？」

    「呃～在我起跑后的二点五秒，烧盐起跑。先抵达终点的人获胜。」

    八奈见理解般连连点头。

    「所以说，温水。你的目标秒数是？」

    「这个嘛，石蕗一年级的平均──所以是十四秒五。」

    八奈见倏地扬起单边眉毛。

    「刚才温水的时间是？」

    「……十六秒五。」

    「…………」

    咳。我试图蒙混般清了清嗓子。

    「话虽如此，目标很明确。我要缩短两秒，烧盐要刷新最佳纪录。最靠近目标的人获胜，对吧？」

    八奈见耸了耸肩后，双手扠腰。

    「我说喔，到底为什么会决定要赛跑啊？温水你也不是那种热血性格吧？」

    「情势所逼，我也没办法。如果我什么都不说，那家伙就要退出文艺社了喔。」

    「就算是这样，这速度也太慢了吧？一旦柠檬刷新了最佳纪录，你就算缩短两秒也不够喔。」

    「到了烧盐那种水准，要缩短零点一秒都很困难。从这角度来说，我身上全都是成长空间，还是有胜算的。」

    「哦？那就麻烦你成长了。再测一次，回到起跑线。」

    只要反覆跑，时间就会缩短吗？虽然心有疑问，但这里没有人能回答我。

    当我发现八奈见没测到第三次之后的纪录时，抱着偌大背包的小鞠出现在田径场上。她左顾右盼，四下张望。

    「喂～小鞠，这边喔。快点，温水也跟她挥手。」

    「我很累──啊，好的，我知道了。」

    小鞠发现了挥手的我们，小跑步接近。

    「小鞠，拜托你的东西带来了吗？」

    「嗯、嗯，带来了。」

    八奈见拜托了什么？

    小鞠打开背包，里面装着好几罐饮水瓶。

    「那、那个，我做了饮料来。加、加了苹果醋、盐和砂糖。」

    哦，自制运动饮料啊。

    我不禁赞叹时，不知为何八奈见洋洋得意地拿起瓶子。

    「温水，你要好好感谢社上女生的贴心喔。」

    「八奈见同学什么也没做吧？」

    「饮水瓶是我提供的喔。我为了减重买了很多放在家里。」

    原来如此，八奈见的减重似乎是注重表面工夫的流派。我早就知道了。

    「只有一瓶有颜色，里面装的不一样吗？」

    「放、放了黄豆粉。」

    「黄豆粉？」

    「嗯、嗯，可以摄取、蛋白质。训练结束后，喝光。」

    哦，准备真周到。

    我马上就为了饮用而拿起瓶子，小鞠则纳闷地歪着头。

    「特、特训，已经结束了吗？」

    「感觉也累了，鞋带也松了，我想说差不多可以结束了。」

    小鞠从我手中抢走了黄豆粉饮料。

    「给、给我跑到死。或者，直接去死。」

    「咦？我已经很累了耶。」

    更何况现在三个门外汉聚在一起，胡乱训练有可能会搞坏身体。

    我想到跑道外休息时，八奈见挡住我的去路。

    「你逃不掉的，温水。你真的明白这是文艺社的危机吗？」

    「只是休息一下啦。对了，你也听说过超回复吧？」

    我随口扯些理由想逃走时，这回换小鞠从后头抓住我的衣服。

    「以、以前，烧盐教过我，独家锻炼法。我、我想试试看。」

    拿你自己来试啦。那家伙的理论只有『全力冲刺就对了』一行字喔。

    「我知道了，但是再跑一下我就要走了喔。因为跟人家有约。」

    八奈见和小鞠对我投出狐疑的视线。

    「女的？」

    「女、女人吧？」

    「……秘密。我好歹也是有一两个秘密喔。」

    八奈见和小鞠直盯着强撑面子的我，随即相视而笑。

    「知道啦知道啦。就是那个吧？真爱面子。」

    「温、温水真没用。」

    为何被看穿了。到最后我被逼着跑到两腿发软，顺带一提，我的最佳纪录从第一次测完之后，再也没有变过。

    ◇

    结束特训，我重获自由后，彷佛刚诞生的汤氏瞪羚般拖着两条颤抖的腿，从田径竞技场徒步十五分钟左右，来到名叫大正轩的老字号日式甜点屋。

    自店面装潢能感觉其历史悠久，但也不失整洁。

    这里的招牌商品是御手洗团子，烤团子机在店里不停转动。

    这装置每次旋转一圈，便能在烤团子的同时刷过两次酱汁，感觉就很香很好吃。表达能力有待加强。

    我隔着玻璃眺望装置时，一名高个子男生从店内走出。

    石蕗高中一年级生&#8226;绫野光希。这家伙就是我的幽会对象。

    「来得真准时。怎么了，突然找我聊天。」

    绫野对我递出一串御手洗团子。

    「啊，不好意思。多少钱？」

    「今天就不用了。下次温水请我吧。」

    我们一面吃团子，一面看着烤团子机。那么，该怎么切入正题才好……？

    「是不是柠檬那边出了什么事？」

    「咦？怎么猜到的？」

    「你特别要求不让千早来，我想大概是这样。」

    正是如此。既然被发现了，那也没办法，我将最近的事情全盘托出，默默听我说完后，绫野静静地开始说道：

    「……这家店，国小时柠檬带我来过几次。」

    相当于到杂货店买零嘴吧。嗯？可是……

    「我记得你们两个都是青木国小的吧？这附近不是校区外吗？」

    「是啊，你是说『越区』吧？」

    语毕，绫野笑了笑。

    在丰桥，一间国小的通学区域被称为校区，儿童没有大人陪伴不准离开校区。

    违反这条规则就叫越区，不遵守就会在放学前的班会上当众挨骂。很恐怖。

    「大概是小三那时吧。放学后她突然叫我跟过去。因为那家伙当时像个孩子王，老实说有点恐怖喔。」

    总觉得能懂。国小时的烧盐，大概就像没有被炼子绑住的哈士奇吧。

    「那家伙每次找上我，都是和朋友吵架或是被爸妈骂的时候。吃着团子，看着这台机器，讲些我也听不太懂的话。」

    我听他这么说，咬了一口团子。柔软有弹性的口感，与甜辣酱料的味道在口中漾开。

    绫野与烧盐。国小时的两人也曾品尝着相同的味道，像这样并肩谈话吧。

    「升上国小高年级之后，她没有再找我来这里。不过升上国中后，只有一次她带我来。」

    「……那时候是怎么了？」

    绫野似乎仍在回忆过去。他慎选着言词，缓缓开口：

    「国一时，她跑步之快出了名气。曾经有段时期，她按照社团顾问老师说的，几乎参加了所有竞技项目。」

    「这样可以吗？就是，每个人不是有各自的适性吗？」

    「是这样没错，但是在普通的公立国中，又是国中生嘛。田径队里，不管哪一项竞技都是柠檬排第一。那家伙单纯只是开心就到处跑，拿了一堆表扬和奖章。于是，原本和柠檬很要好的学姊──因此没办法参赛，退出了社团。」

    绫野吃完了最后一口团子。

    「在那之后，那家伙就只跑百米了。」

    ……原来有过这种事啊。

    当然，还不确定和这次事件有直接关系。

    但是，若要断言绝对无关，又和烧盐当下抱持的心事有太多相似之处。

    「温水，接下来换我问你。为什么会演变成你得和柠檬赛跑？」

    「我也不知道。呃，我真的不知道。」

    欲言又止的绫野沉默了好半晌。

    「……哎，毕竟是柠檬嘛。」

    他低声嘀咕。不愧是老交情。

    我看着吃完团子后剩下的竹签，开口说出疑问。

    「只要实际一跑，就会与烧盐分出胜负，但是问题不会这样就解决吧？我在想，该怀着什么心情去跑。」

    「不过，应该会成为契机吧。」

    绫野以肯定的口吻说道，伸手搁到我肩膀上。

    「我不晓得我有没有资格谈论柠檬。不过那家伙大概正在期待，透过这次的对决，下定某些决心，或是请你推她一把之类的吧。」

    「如果是这样，下的赌注未免也太大了吧……？」

    「的确责任重大呢。会影响一辈子喔。」

    说着，绫野笑了。

    「你别说得事不关己。」

    「你也不用想太多。对柠檬来说，重点在于找你一起扛这责任。」

    「……为什么不是绫野，是我啊？」

    绫野面露贼笑，用手肘顶我。

    「你觉得是为什么？我倒是觉得有点嫉妒喔。」

    「刚才这句话，我要跟朝云同学打小报告喔……？」

    唉，有女友的家伙就是这样。我感到无奈时，绫野取出了智慧型手机。

    「一提到千早，马上就出现了。她说正好在附近，要不要一起喝杯茶。」

    哦～是这样喔。但是当电灯泡也不好意思，我还是早早离开──嗯？正好在附近？

    「你有告诉过朝云同学，你会来这里吗？」

    「没有，我只说是来见你。」

    绫野心情愉快地对着手机输入回讯。

    那为什么她会知道我们在这里……是为何呢……

    「这种事，很常发生吗？」

    我压低音量，如此问道。

    「这种事是指？」

    「比方说在学校或上学途中，偶然间遇见烧盐或其他女生，聊个几句之后──＃就彷佛在场听见一切般＃，朝云同学碰巧联络你……」

    绫野触碰智慧型手机的手指停歇。

    「仔细一想是满常发生的。为什么呢？」

    原来如此。简而言之，朝云同学她……

    咳。我为了让精神镇定下来，假装咳嗽。

    「绫野，希望你不要生气听我说完。说不定朝云同学在窃──」

    绫野像是要我别全说出来般，轻拍我的肩膀，爽朗地微笑。

    「啊啊，果然千早和我就是──」

    「……是命中注定呢。」

    突然间从背后传来人声。光芒闪亮的额头与笑容。朝云千早就在该处。

    我回以微笑后，简短打过招呼便离开现场。

    ◇

    周末过去，星期一的放学后。我和八奈见眺望着田径队练习的光景。

    热身结束后，队员们依照各自的竞技项目，分开进行个人练习。

    一如预料，没见到烧盐的身影。

    「唉，短距离的练习好像在后面那边。好像在做重训之类的耶。」

    一旁的八奈见眯起眼睛，看向操场另一头的集团。

    「是啊，和烧盐流好像差很多耶。那就是真正的训练啊。」

    当然我绝非在偷懒不练习。收集情报也是决定胜负的重要因素。绝对不是因为双腿的肌肉酸痛让我灰心丧志。绝对不是。

    「我在田径队有朋友，要不要我去拜托人家教你？」

    八奈见一边说，一边剥开手中长条状物体的包装纸。

    「我记得她说她练的是跳高。温水应该也能学会喔。」

    「我不是要跳高啊。」

    ……从刚才八奈见讲的话就没传进脑袋里。

    因为那家伙正在拆开的是──并非迷你尺寸，而是整条的羊羹。

    既然她有如剥香蕉皮般拆开包装，该不会她打算就这样直接吃吧……

    「温水体重很轻，我觉得应该很适合的说～」

    啊呣。这家伙真的直接啃下去了。

    「真的假的……！」

    「？我在田径队有朋友，有那么奇怪？」

    「不，我在想你为何在吃一整条羊羹。」

    「吴服町那边有间日式甜点铺嘛，刚才我收到了那边的羊羹。」

    啊呣。又咬了一口。我问的不是来源啊……

    「最近你不是又开始减重了吗？一次吃整条没关系吗？」

    我试图若无其事地阻止八奈见的奇特行径，但她以得意的笑容反击：

    「这个周末，我不是陪温水去练习了吗？就类似我也跟着练习了，所以减重方面万无一失。」

    类似游戏中队伍里的某人打倒敌人，所有人都能因此得到经验值吗？

    所以八奈见吃的羊羹热量也会分配给我吗？得把她踢出队伍才行。

    以啃食羊羹的咀嚼声为背景音乐，我观察田径队的练习。

    看来练百米并非一直埋头练跑，还会检查跑步姿势、改变步调并计测更短距离的时间等等，练习内容比想像中更丰富。

    我观察好一段时间后，阖起了写上练习内容的笔记本。

    「很值得参考呢──话说八奈见同学你怎么了？」

    八奈见不知怎地脸色苍白，站在原地僵住。

    「没事吗？脸色怪怪的喔。」

    「……一点也不奇怪。不如说是漂亮的彩虹色。」

    那样还是去一趟医院比较好。

    八奈见捂着嘴，将吃剩的羊羹塞给我。

    「温水……这给你。」

    咦？我不要。而且上面还有齿痕。是说八奈见居然没把东西吃完，这件事非同小可。

    「我们去保健室吧？还是干脆叫救护车？」

    对着担心的我，八奈见左右摇头。

    「没问题，喝点茶就会好……黑乌龙之类的。」

    黑乌龙可没有那么万能喔。

    「知道了，我去买茶水，你在这等着。」

    「温水，等一下！」

    我正要拔腿奔跑时，八奈见急促地叫住我。

    「怎么了？想吐的话，就用掉在附近的宝特瓶──」

    「剩下的羊羹还是给我吧。之后再吃。」

    ……看来她比想像中还有精神。我点头后，步行前往自动贩卖机。

    ◇

    ──八奈见吃一整条羊羹会觉得不舒服。

    今天得到了宝贵的『新发现』。

    我在自动贩卖机前方取出钱包，扫视样品。

    「呃～黑乌龙比较贵，绿茶就够了吧……」

    匡当。我取出从自动贩卖机掉出的茶水，这时──

    「哦，原来你在这里啊，温水。」

    耳熟的说话声从背后传来。

    转身一看，马尾与阳光的笑容映入眼中。是女子田径队的仓田队长。

    「啊，你好。」

    「听说你要和柠檬赛跑对决？我来助你一臂之力吧？」

    「……你怎么会知道？」

    仓田社长挑起嘴角一笑。

    「消息来源我不能透露。毕竟花了两条羊羹。」

    内鬼身份曝光了。八奈见吃的羊羹大概是第二条。难怪身体不舒服。

    「请不要告诉其他人喔。就这样，我还有急事要办。」

    我拿着茶水打算离开时，仓田队长伸手抓住我的手臂。

    「咦？等一下。我刚才不是说要帮你吗？」

    ……的确这样说过呢。大概是大脑嫌麻烦，自动忽略了吧。

    「我有听到。呃，请问是什么意思？」

    「你不是必须在百米跑赢柠檬吗？我有跑短距离的经验，很适合当你的教练。」

    咦？你愿意指点我怎么跑吗？道谢脱口而出前，我打消主意。

    「呃……谢谢学姊一番好意，但这次我打算靠我们自己解决。」

    「那么你尽管放一百二十个心──咦？你不要喔！？」

    标准的顺势吐槽。和这个人相处，感觉会有点累……

    我尴尬地搔着头回答：

    「如果让学姊帮忙，田径队不就变成烧盐的敌人了吗？这样那家伙要回去也很尴尬吧？」

    「是这样吗？这种事柠檬她不会介意……应该会耶，嗯。」

    你明白了啊。

    「所以我想麻烦学姊，在她回队上后多多关照。」

    双手抱胸听我这样说完，仓田队长缓缓点头。

    「你──就是那个吧。嗯，那个。」

    「哎，那个？」

    最近大家好像都这样说我。仓田队长轻拍我的肩膀后，说道：

    「瞭解。我们家柠檬也满那个的，就麻烦你了。」

    她留下这句话后离去。是喔，烧盐也很那个啊。

    「所以那个究竟是哪个……？」

    我打开宝特瓶的瓶盖，仰头灌了一口。

    冰凉的绿茶有如洗刷满是迷惘的心头般流过喉咙。

    ……总觉得自己好像忘了某些事。是什么来着？

    「啊，温水你在这里。」

    我忘了这家伙。

    被我忘记的女性和刚才判若两人，好端端的。

    八奈见擅自取走我的绿茶，一口气就喝光一半。

    「噗哈～果然日本人就该喝绿茶耶。」

    「咦？你没事了喔？」

    「嗯，已经舒服多了。哎呀～这次小八奈见真的遇上大危机了。」

    八奈见笑得爽朗。

    「话说，你有清理干净吗？毕竟有人看见就会不舒服。」

    「我当然是到厕所──没有，我没有吐喔！？」

    是喔，既然她本人这样讲，就不要多加追究了。

    八奈见又喝了一口茶，看向仓田队长离去的方向。

    「唉，刚才那个女生是女子田径队的？」

    「是啊，队长仓田学姊。虽然她说要给我一些指点……」

    见到我语带迟疑，八奈见微微歪起头。

    「你拒绝了？」

    「咦，你怎么知道？」

    我吃惊地反过来问她，只见八奈见一脸满足地笑了笑。

    「温水的个性就是这样嘛。我懂，你想要只靠自己办到吧？」

    不，不是。虽有千里之差，但要求八奈见理解那么多也太强人所难。

    「只是觉得这次牵扯到田径队不太好，就这样而已。」

    ──烧盐找上的谈心对象不是田径队的伙伴，也不是八奈见。

    之所以选择我，原因一定模糊到她自己也不清楚。

    她那暧昧不明的情感，大概是恰巧指着我吧。

    不晓得八奈见怎么想，她一直凝视着我的脸。

    「干嘛，一直盯着我看。」

    「那个喔。」

    八奈见面露成熟的表情微笑──呢喃般说道。

    「羊羹还有剩吗？」

    我默默取出羊羹的包装，八奈见笑容灿烂地接过。

    ◇

    隔天从早上就开始下雨。

    第三堂课是现代文，我没来由地倾听着雨声。

    从天洒落的雨滴吸收了周遭的声音，彷佛除了教室再也没有其他人，这样的错觉环绕着我。

    现代文老师是位个性温和的年轻男教师。

    教师念诵教科书的话语声一停顿，众人同时翻页的声音随之响起。

    这堂课的教材是夏目漱石的《心》。

    教科书节选的部分是作品中「老师」这人物的遗书，以及与好友K之间的纠葛。

    晚了半拍我也跟着翻页，顺便撕掉写了『注意，这里就是暗示！』的便条纸。向右挑高的圆润字迹，是月之木学姊擅自贴的啊……

    那名人士曰：

    「BL、NTR、WSS。《心》之中写满了我们需要的所有癖好。」

    如此这般，不过希望她别拉我一起。

    顺带一提，WSS指的是『明明是＃我先喜欢＃上的』，简单来说就像是八奈见的怨言。

    要把便条纸揉成一团时，我一瞬间迟疑。月之木学姊已经不在这所学校了。

    我怀着一股不可思议的心情，将便条纸对摺。

    「──那么今天就上到这里。」

    老师静静地说完，同时下课钟响起。

    这位老师总是准时下课，在我心中分数非常高。

    好了，下课时间十分宝贵。一旦下雨，隔天的自来水味道就会变质。得在今天就先确认几个地方……

    我要走出教室时，老师叫住了我。

    「温水，你是文艺社的对吧？」

    「咦？啊，是的。」

    我不知所措时，老师面露歉疚的表情。

    「不好意思突然叫住你。你很赶时间吗？」

    「不会，只是老师认得我，让我有点吃惊。」

    大概以为我在开玩笑，老师笑了起来。

    「怎么可能会有老师认不出自己教的学生啊。」

    就是有啊，而且就近在身边。

    「呃～老师找我有事吗？」

    「我想给你一些为学生开设的文艺活动的资讯。也许能当作社团活动的参考。」

    我接过传单一看内容，是高中生文艺竞赛、朗读会与书评竞赛等，都是相当正经的活动。

    ……我们的文艺社，参加这种光天化日下的活动，真的没问题吗？

    特别是小鞠写的那些玩意儿──

    「奇怪，小鞠怎么在这里？」

    没错，彷佛受到我的独白呼唤般，小鞠站在教室入口处。

    小鞠跑向我，一把紧紧抓住我的外套下摆。

    「温、温──！」

    「喂，怎么了，小鞠？」

    「呜唉，啊……温、温……」

    豆大的泪滴自小鞠的眼眶止不住地潸然而下。

    「！？咦，等、突然是怎么──」

    八奈见跑了过来，猛然撞开我，把小鞠紧紧抱在怀里。

    「小鞠，你没事吧！？喂，温水，你干了什么好事！？」

    「我什么也没有──呃，应该没有吧？」

    我渐渐失去自信了喔。再也无法忍受此处气氛的我──驱赶两人离开般逃出了教室。

    ◇

    在购买部旁边的长椅上，小鞠一面饮用我给她的热可可，一面倒吸鼻水。

    「小鞠，稍微镇定点了？」

    「嗯，嗯……那个──」

    小鞠正要开口时，八奈见恶狠狠地瞪我。

    「一定是温水对你做了什么事吧？比方说绑头发的位置被他左右交换。」

    什么跟什么，听起来还满有趣的耶。

    「我什么也没做啦。小鞠，你跑来1年C班，是找我们有事吧？」

    小鞠用力点头后，先深呼吸，然后开口说道：

    「玉、玉木学长……考、考上大学了！」

    咦？对了，今天好像就是放榜日啊。

    「啊，真的耶。温水，玉木学长传讯息来了。」

    我取出智慧型手机，上榜报告已经传到了文艺社的LINE群组。

    真的假的？真是喜事一桩，虽然值得开心，不过──

    「小鞠刚才在哭……就是为了这件事？是喜极而泣？」

    小鞠再度点头。呃～所以简单来说，小鞠得知玉木学长上榜后，便一路跑到1年C班，抓到了恰巧就在附近的我，当众哭了起来。难道跟我有仇吗？

    「真、真的是──太好了。」

    小鞠用双手握紧了热可可的罐子，面露笑容。

    ……既然她都摆出这种表情了，我也只能回以笑容。

    这时八奈见拍响双手。

    「既然这样，放学后我们去买给学长姊的礼物吧？」

    「嗯、嗯，我想去。」

    小鞠眼神发亮，连连点头。

    「就这样决定了。温水也行吗？」

    「呃～这件事可以麻烦你们吗？」

    八奈见微微歪着头。

    「该不会外面下雨你也要练习？」

    「哎，我想尽我所能。我的份我也会付钱──」

    八奈见连连摆手。

    「没关系，别在意。最近老是陪你练习，我刚好也有点腻了。」

    这家伙还是老样子，有够直白。

    那么，下课时间也快结束了。我们三人走回教室时，小鞠盯着手机小声说：

    「烧、烧盐……没看手机。」

    烧盐？我看向LINE的聊天室，我刚才送出的祝福讯息，已读数是4。

    换言之，就是学长姊、八奈见和小鞠──

    「下课时间没看手机很正常吧，也有可能和朋友在聊天啊。」

    我想挤出笑容但并不顺利，摆出不上不下的僵硬表情，加快步伐。

    ◇

    放学后的社办，我换上体操服后，将桌子推到房间角落，开始实行昨天晚上构思的训练菜单。

    首先是提腿五十次──因为是第一天，十五次就好。

    然后是深蹲，不过对腰部负荷不小，今天就跳过。

    取而代之的是锻炼上半身，伏地挺身目标五十次──我做了五次就累趴在地，翻转身体仰躺，盯着天花板的日光灯。

    「痛痛痛……这个，肌肉酸痛比想像中还严重啊。」

    我自言自语。

    周末我听从八奈见的指示一直跑，结果只落得全身上下都在痛。于是我加入了肌力训练，但全身上下仍旧发痛。

    「早知道就请仓田学姊教我……」

    我马上就后悔了。这时──

    「不好意思，请问有人在吗？」

    社办的门喀嚓一声开启。是学生会的天爱星同学。

    她的视线与躺在地上的我对上。

    「哎呀，温水同学。你在这种地方做什──！」

    天爱星同学慌忙地按住裙摆。

    「你、你这姿势是想偷看什么啊！」

    等一下，是你自己闯进社办来的，这质疑也太过分了吧。

    只是视线的角度恰巧指向裙底而已。

    「别担心，顶多只能看到膝──先不管这个，你有什么事？」

    「咦？啊，是的，因为新学年的迎新计划书还没交，我来催缴……啊，我就知道你有看！」

    因为就会看见啊。

    我摆出百般无奈的态度站起身后，天爱星同学对我摆出疑惑的表情。

    「温水同学，你为什么穿着体操服？」

    「呃～是因为……」

    哎，反正田径队都知道了，事到如今也没必要隐瞒了吧。我大致解释情况后──

    「……我很吃惊。」

    天爱星同学睁圆眼睛。

    「哎，我的形象大概没办法联想到跑步吧。」

    「不是，温水同学过去和我交谈时总是畏畏缩缩的，也不会和我聊这种话题吧？我当然会吃惊。」

    是喔，不好意思吓到你了。天爱星同学也别老是害我畏缩。

    她沉思了半晌后，摆出认真的表情点头。

    「如果是这方面，我想也许能帮上忙。」

    「咦？你该不会练过田径？」

    怎么可能，天爱星同学说着，摆手否认。

    「田径队以外能教你跑步的人──对吧？」

    「你心里有人选吗？」

    「请放心交给我。别看我这样，我人脉满广的。」

    对着再次不禁畏缩的我，天爱星同学面露柔和笑容。

    ◇

    ──隔天早上。我身穿运动服，站在石蕗高中的操场上。

    手表的数位表盘显示着六点半。对着强忍呵欠的我，同样一身运动服的女学生以精神饱满的声音向我说：

    「马剃都跟我解释了，就让我助你一臂之力吧！」

    站在眼前的是石蕗高中学生会长&#8226;放虎原云雀。

    其实我隐隐约约能猜到。隐隐约约。

    天爱星同学与樱井也担任监督陪同。

    「呃～请多多指教。」

    我僵硬地低头致意后，会长把手搁到我肩膀上。

    「首先我想瞭解你的实力。先热身后，跑一次看看吧。」

    「好，我知道了。」

    虽然只是几天，但我也历经一番辛勤锻炼。应该有稍微变快一些了。

    我伸展筋骨后，全力跑完百米。

    「几、几秒……？」

    手拿码表的樱井，一脸歉疚地报出数字。

    「十六秒七。」

    ……变慢了。会长双手抱胸，微微歪着头。

    「唔嗯，开始锻炼前的纪录是十六秒五吧？」

    「那时候是教练不好……」

    「好，你挺直身体站好。」

    会长走到我身旁──二话不说就伸手摸我的身体。

    「咦、等！？」

    「身体出力。不要动。」

    会长表情认真地摸索我的腹肌和背肌。

    「呜哇、等一下，很痒──大腿内侧不要……咿啊！？」

    「忍耐一下。你是男生吧？」

    就因为我是男生啊。我咬紧牙关忍耐时，一旁的天爱星同学一脸严肃地凝视着我。表情正经到令我害怕，而且还默默地慢慢靠近，很恐怖。

    我在心中念诵般若心经时，会长结束了检查。

    「唔嗯，我大致理解你的身体了。」

    ……被她摸透了。

    「你的身体骨架纤细，而且肌肉量少。」

    不知为何天爱星同学咕噜一声咽下口水。

    「呃～意思是我必须配合我的身体条件，选择适当的练习方式吗？」

    会长摇头。

    「不，你根本没有练习所需的肌力。」

    咦？什么，我连练习的资格都没有吗？

    「呃，可是月底就要比赛了，我也不能什么都不做……」

    「所以起初十天，目标是提升整体肌力与体力。最后一星期才练跑。」

    「这样来得及吗？」

    「不晓得。虽然不晓得，但若换作是我，我会这么做。」

    如此断言后，会长从正面凝视我的眼睛。

    ……虽说是天爱星同学介绍来的，但对这个人明明没有任何好处，她依然为我而来。

    我从正面迎接那视线，深深低下头。

    「好的，请不吝指教。」

    「尽管放心，毕竟是马剃的请托。」

    至于天爱星同学本人，就在一旁凝视着我们，让人有点心神不宁。

    「还有，你从刚才走路姿势就不太对劲。右脚受伤了吗？」

    「右脚踝有点怪怪的。不知道是不是因为肌肉酸痛。」

    「如果是脚踝，也许是轻微扭伤。我先知会小拔老师一声。」

    这样啊，虽然我不想去保健室，但也没办法。我真的不想去。

    会长伸展双腿坐在地面上，轻拍身旁。

    「今天我先教你一些对关节不造成负担的肌力锻炼法。坐到我旁边。」

    「啊，好的。」

    当我乖乖听从指示时，天爱星同学大概是要拍影片，她举着智慧型手机在我们身旁晃来晃去。因为她表情一直很严肃，感觉有点恐怖……

    到了时钟指向七点半的时候，会长的课程结束了。

    「话说回来，脚大概多痛？」

    「不跑步就没事，走路的话稍微有点痛。」

    「唔嗯，给我联络方式吧。」

    会长取出智慧型手机。

    「把现在的脚痛程度设为十，每天用数字告诉我状况。」

    「那用LINE可以吗？」

    我和会长交换联络方式时，逼至极近距离的天爱星同学清了清嗓子。

    「……温水同学，你有在用LINE吗？」

    「！？」

    第三次了。如果天爱星同学并非真的跳针，就一定是那个意思。

    「呃……那马剃同学，我们也交换LINE吧。」

    「咦？啊，好的！」

    ……这个人还是老样子，莫名其妙。

    我递出QR码后，天爱星同学便将手机镜头转过来。

    「话说，你今天状况好像不错呢。」

    「我平常看起来有那么无精打采吗？」

    「咦？因为你最近常常流鼻血──」

    我话才说到一半，天爱星同学得意地挺起胸膛。

    「请放心。我最近开始喝黄连解毒汤了。」

    「黄连……？那是什么？」

    「是中药。靠中药的力量完全克服鼻血了！」

    这样啊，中药真厉害。下次麻烦连脑袋里的毒也解掉。

    ◇

    我和学生会的三人组告别后，侧眼看着晨间练习中的棒球队，走过操场边缘。

    接下来要到社办更衣，然后回教室上课……我为此感到疲惫时──

    「很拼嘛，感觉好像不错啊。」

    八奈见一面咀嚼着香蕉，从前方走向我。

    「你在看喔？可以过来打声招呼啊。」

    「我原本也这样想啦，你看。」

    八奈见用吃到一半的香蕉指向操场旁的树。

    树干后头，小鞠正不时探头窥视我们。

    「那家伙在干嘛？」

    「因为有很多不认识的人，触发了怕生模式。」

    原来如此。毕竟学生会的人尽是群怪人嘛。

    我拖着疲惫的双腿，走向小鞠躲藏的那棵树。

    「怎么了？小鞠。」

    小鞠从树干后探出半张脸，直盯着我瞧。

    「以、以后，你都会找那些人，教你跑？」

    「是啊，人家说愿意当教练，每天注意我的状况。」

    「…………」

    不知怎地，她又沉默了。

    「呃～怎么了吗？」

    「啊～温水又在欺负小鞠了。」

    八奈见摇晃着吃剩的香蕉皮，开始找我麻烦。

    「八奈见同学，你刚才都看到了吧？我什么也没做喔。」

    这时小鞠迟疑地伸出了拿着饮水瓶的手。

    「那、那个……我有做运、运动饮料来。」

    「谢了，正好喉咙渴──」

    小鞠无视我，不知为何把水瓶递给八奈见。

    「谢谢你，小鞠。」

    「咦？这不是做给我的喔？」

    小鞠畏畏缩缩地抬眼看向我。

    「……花、花心男。」

    抛下谜样的话语后就跑走了。到底是怎样？

    「这个，苹果醋提味效果不错，很好喝耶。感觉很能恢复疲劳。」

    「这个其实是给我的吧？八奈见同学，为什么是你在喝？」

    八奈见依旧叼着吸管，表情无奈地耸肩。

    「但是只要我说想要，温水就会给我喝吧？」

    「会啊。」

    「就是这个意思啦，温水。」

    到底是什么意思啦，八奈见同学。

    八奈见再度猛吸一口饮料后，把喝了一半的饮水瓶递给我。

    「来，留了一半给你。」

    哎，就像是被酷吏强征年税吧。我放弃争辩，含住吸管──

    ……隐隐约约有种香蕉的味道。

    我用湿纸巾彻底擦拭了吸管后，继续饮用。

    盐分与甜味、酸味混杂的冰凉饮料渗入五脏六腑。

    不过，还是残留了几分香蕉的风味……难受。

    ◇

    当天晚上。我在自己房间按照会长教的动作伸展筋骨时，佳树天经地义般走进我房间。

    因为太自然了，我没有多说什么便继续运动，佳树则在我面前坐下。

    「兄长大人，难道最近开始运动了吗？」

    「啊～毕竟这阵子有点缺乏运动。找我有事？」

    「这个周末是白色情人节对吧。佳树制作要给朋友的甜点时，顺便准备了兄长大人的份，请收下。」

    已经到这种时期了啊。我情人节拿到的是朝云同学的友情巧克力，但要是不带点东西去社办，八奈见一定会唠叨……

    我接过佳树递给我的纸袋，看向袋中物。

    「谢了。呃，里面装了什么？」

    「最近佳树在研究欧洲的传统点心。做了Dragée、Pignolata、还有Streuselkuchen（译注：分别为法式糖衣坚果、西西里软糕、与脆皮奶酥蛋糕。）。请和大家一起享用。」

    「……咦？你说什么和什么还有什么？」

    当我愣住的时候，佳树又递出了一个包装好的盒子。

    「此外，这是Pitta 'nchiusa（译注：义大利皮卷塔。）。请交给特别的对象。」

    皮塔……这是新款的解谜游戏吗？

    不过来得正好。我得额外给朝云同学回礼，就把这个给她吧。

    「那我就怀抱感激地收下了。帮上大忙了。」

    一波三折的情人节之后，已经过了一个月了啊。

    文艺社的迎新、学长姊搬家，许许多多的麻烦事都被我和烧盐的对决掩盖了。而自己被卷入其中，至今仍有种不可思议的心情。

    「兄长大人，不好意思打扰你运动。不嫌弃的话，让佳树来帮忙吧？」

    「那我要做仰卧起坐，你可以帮忙压脚吗？」

    「好的，佳树很乐意！」

    我做仰卧起坐时，满脸笑容的佳树不时对我说话。

    「果然想要长久交往下去，一定需要配合对方的兴趣嘛。佳树会为兄长大人打气的！」

    「我运动和那无关喔？还有脸靠太近了。」

    「话说兄长大人，佳树最近也开始学缝制服装了。想先从小一点的东西开始练习，有什么适合的目标吗？比方说──婴儿装如何？」

    「喔喔，那就留到你自己需要的时候吧。」

    ……为什么呢，明明只是仰卧起坐，却莫名地累人。而且脸贴得很近。

    我在数到三十的同时，仰面倒向地板。

    ◇

    ──黎明时分。在烧盐柠檬面前，阳光渐渐开始照亮城镇。

    丰川旁的河岸地因为笼罩着薄雾而泛白，当柠檬跑过，她身后便如开辟道路般转为清晰。

    柠檬特别喜欢，夜晚遗留的些许痕迹消逝的那一瞬间。

    专心奔跑，吸气、吐气。

    随着早晨的空气渐渐渗入体内，今天的自己彷佛也脱变得不同于昨日。

    穿过新干线的高架桥下方，思考着该跑多远时，她在河岸地的前方见到人影。

    娇小的身躯总是因为不安而手足无措，但其实比想像中坚强一点。

    毫无疑问那是柠檬重视的朋友之一。

    ──小鞠知花。

    她像是在等候柠檬般，笔挺地伫立着。

    小鞠那心事重重的表情，让柠檬的胸口感到痛楚。

    先前刻意忽视的罪恶感，就阻挡在眼前，让她无处可逃。

    柠檬放慢步伐，缓缓靠近小鞠。

    「小鞠，你怎么会在这里……」

    说到一半的话语消融于空气中。

    「你、你最近，躲着我，对吧？」

    ……小鞠在生气。

    这是当然的。文艺社在她心目中是无比珍贵的场所，她会用尽全力去守护。

    明知如此，自己却试图破坏它。

    只是出自自私。出自连自己都搞不清楚的模糊感情。

    柠檬伸手抚胸，让呼吸平顺。

    但是话语说不出口，她只是呆立于原地。

    「你、你要跟，温水比赛吧？」

    打破沉默的是小鞠。她垂着脸，拳头握紧到手指泛白。

    「……抱歉。」

    罪恶感只不过是自我满足。

    斥责自己那颗想撒娇的心，等候小鞠宣判。

    小鞠缓缓深呼吸，佯装冷静，开口道：

    「你、你最近，连田径队都没去吧？」

    「……嗯。」

    小鞠抬起脸。

    「你、你打算，全部一个人，去做？」

    「这种事情，不能牵连别人啊。」

    一度张大了嘴的小鞠缓缓吐气，平静地开始说：

    「为、为什么，是温水？你、你应该还有其他……」

    柠檬摇头。

    「我自己──也不知道，为什么是阿温。但是我──」

    柠檬强忍着泪水，咬紧臼齿。

    不可以。明明是自己不好，怎么可以在人前掉泪。绝对不可以。

    无论小鞠说什么，都要甘心承受。自己能办到的，唯独这件事。

    「抱歉，这次的比赛还是──」

    「……开、开什么玩笑。」

    小鞠颤抖的同时，挤出话语。

    「对不──」

    「让、让我帮忙。」

    「……咦？」

    那句话实在太过超乎想像。

    柠檬感到混乱而摇头，同时向后退。

    「可是小鞠，我背叛了文艺社的大家喔。你不生气吗？」

    「我、我生气啊！非常、生气！可是──」

    小鞠朝着柠檬踏出一步。

    「如、如果有不惜背叛我们！也想要的东西的话！当然，会帮忙啊！因为、是朋友！」

    一口气说完后，小鞠踩稳了摇晃的身子。

    柠檬犹豫不决，收回了几乎伸出的手。

    「可是，小鞠，是我──可是──」

    ……怎么想都不应该。明明决定好不哭了。

    然而，承担的歉疚与自己选择的孤独──也绝非无所谓。

    「呜哇！？烧、烧盐，不要抱住我！」

    全部都是自己的错。对谁都无法说出口。

    但独自承担一直让她不安。一直觉得想哭。

    「会、会痛啦！控制一下，力道！」

    在这种时候，彷佛童话故事中的幻想桥段在眼前上演。

    她现在只是用尽全力紧紧抱住眼前重要的朋友。

    就算哭出来，也请包涵。

    ──────

    ────

    ──在那之后究竟过了多久呢？

    柠檬的泪水被小鞠以手帕拭去，她害羞地笑了。

    「嘿、嘿嘿……给你看到难看的样子了。」

    「反、反正，这里也只有，我们而已。」

    小鞠自己大概也害臊，装出不在乎的态度嘀咕。

    然后她寂寞地垂下脸庞，接着说：

    「虽、虽然温水配不上烧盐，但喜欢、的话，也没办法。」

    「……嗯？」

    柠檬眨了眨眼睛，再次发自内心感到疑问。

    「等一下，小鞠。我虽然把阿温当作朋友喜欢，可是没有恋爱之类的感情喔。」

    「呜唉……？」

    有好一段时间小鞠皱起眉头思索，之后睁大眼睛。

    「不、不是！？呃，不是、吗？」

    柠檬以澄澈的眼神点头。

    「嗯，啊～这次这样子会让人误会嘛。因为阿温不会找到机会就想贴上来，一不小心就会放心依赖他。」

    柠檬苦笑着搔脸颊。这时她突然想起其他事情般歪起头。

    「话说小鞠才喜欢阿温吧？」

    「呜啊！？」

    小鞠猛然向后退开。

    「才、才没有──！」

    「咦？是这样喔。可是小鞠一直在注意阿温吧？」

    小鞠高速摇头。

    「因、因为，玉木学长那时候──会、会觉得心跳加速、胸口难受之类的，可是──」

    小鞠用力吸了口气。

    「看、看温水就觉得很烦躁，做什么都看不顺眼，才会注意。可、可是那家伙，总是一副不在乎的样子。感、感觉很不爽，所以稍微，那个──就、就这样而已！」

    柠檬的头歪得更斜了。

    「那和喜欢不一样吗？」

    「才、才不一样！和玉木学长那时候，不、不一样！」

    小鞠全力断言。

    柠檬听完，便不管三七二十一──再度抱紧了小鞠。

    「哎哟，小鞠真可爱！」

    「我、我就叫你，控制力气了！」

    ◇

    星期五是白色情人节前最后的平日。

    放学后的社办，我对坐在桌子对面的八奈见，交出了三个包装精美的袋子。

    八奈见沉沉地点头后，打开第一个袋子。

    「这是──包着糖衣的点心啊。咦？超好看的说？根本是店里卖的！」

    佳树制作的第一样甜点，是以糖衣包裹杏仁的椭圆形点心。

    八奈见用指尖挑起色彩缤纷的糖衣点心，以斗鸡眼凝视。

    「这个超漂亮的，真的可以吃吗？会不会有指甲片混在里头？」

    「才没有。况且我们家佳树根本就不需要什么化妆──」

    八奈见不理会我慷慨激昂的陈述，把点心扔进口中。

    「好吃！真的是店里卖的等级耶。」

    「八奈见同学，不可以全部吃完啦。」

    我从吃个不停的八奈见手中夺回袋子。

    八奈见装模作样地舔了舔指尖，注视着写着三种甜点名称的纸片。

    「很好，我知道了。这点心的名字是──＼修特罗伊捷库赫（Streuselkuchen），对吧？」

    「不是，这是Dragée。好像是法国的甜点。」

    「猜错了啊。很接近了吧？」

    不，差得远了。我打开剩下袋子的封口。

    「顺便告诉你，修特罗啥的是──」

    「等一下，这次我一定会猜中。」

    八奈见探头看向第二个袋子里头，胸有成竹地轻哼。

    「好，我知道了。这个像是软骨炸鸡块的就是修特罗啥的吧？」

    「那是叫做Pignolata的义大利甜点。然后这个才是Streuselkuchen。」

    「你说这个好像用电子显微镜看见的皮肤表面的东西？」

    你可以形容得更美味一点。

    八奈见摆着充满疑惑的表情，咬了一口切成薄片的四角型蛋糕。

    「好吃！这也是店里的味道。二号店，开张了。」

    八奈见愉快地大口享用甜点。看来她很中意白色情人节的回礼。

    「话说我也带来了喔。不能让温水独占了文艺社的女子力。」

    那种东西我不要，不过既然她这么说，想必很有自信吧。

    随后，八奈见将圆形饼干罐摆到桌上。

    「……这是在超商就能买到的东西吧。」

    「到头来还是市售的零食最好吃──我最终得到了这个结论。」

    女子力到哪去了？八奈见打开饼干罐，将饼干扔进嘴里。

    「虽然输给你妹妹做的，不过这也很好吃喔。很甜。」

    是喔，很甜喔。我放弃思考，看着八奈见的吃相时，社办的房门猛然敞开。烧盐的身影一瞬间浮现脑海，但出现的是小鞠。

    「来得正好。有白色情人节的甜点喔。」

    小鞠不知为何站定在门口，恶狠狠地瞪向我。

    「温、温水，你是──敌人。」

    突然不知在说什么。呃～虽然不太懂，不过原来我是小鞠的敌人啊。

    「喔，知道了。我是敌人吧。刚才我和八奈见同学在玩猜甜点名字的游戏，小鞠也要玩吗？」

    「呜唉……？呃、那个，温水是敌人，所以那个……」

    对着语无伦次的小鞠，八奈见连连点头。

    「我懂喔，小鞠。温水就是女性公敌嘛。要不要吃我的饼干？」

    「嗯、嗯。我也做了，饼干……」

    小鞠从书包取出了手工饼干，坐到椅子上。

    加上了小鞠的手工饼干，放学后的茶会气氛更加热烈。

    八奈见吃掉饼干罐的大部分后，大概是终于觉得饱足了，开始啜饮红茶。

    「话说温水，你和会长的训练怎么样？」

    「才第三天而已，成果还不晓得。不过她教我很多，很有帮助。」

    我若无其事地回答，有美人学姊为我个人指导，干劲当然源源不绝。

    天爱星同学的视线虽然恐怖，但我甚至还想在赛跑结束后继续接受指导。

    这时，八奈见与小鞠不知为何眯眼盯着我。

    「咦，怎么了……？」

    「哎，一面对会长脸红心跳一面锻炼身体，想当然撑得下去嘛～」

    「去、去死。」

    简直是含血喷人。

    「你们两个对会长太失礼了吧。虽然身体紧贴的次数不少，但那终究只是训练的一部分喔。」

    尽管我诚挚地说明，八奈见怀疑的眼神依旧直盯着我。

    「说得很有道理，是我不好。所以温水呢？你都没感觉吗？」

    「这个嘛，一般来说啦。身心健康的男生若和美人学姊紧贴，刺激强烈自然不在话下。而我也是一般男生，若说完全不放在心上，那也是谎话。」

    咳咳。我清过嗓子继续说。

    「简而言之，我不否认那成为我的动力源头，但那只是从结果来看，目的终究还是胜过烧盐以挽留她──」

    我洋洋洒洒地说了六十秒的发言，被八奈见一句『有够长！』就扔到一旁。

    「如果真是你说的那样，是无所谓啦，不过你有胜算吗？」

    「哎，这还要看接下来的努力。」

    脚踝的痛楚已经明显开始消褪。

    与会长讨论之下，增加了肌力训练的分量，上学也改成骑自行车。

    离一决胜负还剩两星期，就连一天都不能浪费──

    「啊，忘记今天的联络了。」

    我取出智慧型手机时，八奈见疑惑地看向我。

    「联络什么？」

    「我伤到脚踝了，要和会长报告伤势的进展。」

    「……每天？」

    「对啊，每天。」

    为什么要特别强调这部分？我联络会长后，立刻就收到回讯。

    让我瞧瞧。会长说运动社团的训练机器有空位，问我能不能过去。

    「会长叫我过去，我去一趟。点心你们吃吧。」

    这时，啃着脆皮奶酥蛋糕的小鞠一面咳嗽一面叫住我。

    「等、等等，温水。还、还没讲完敌人。」

    ……什么来着？话说小鞠进社办时好像也说了这类的话。

    「呃，我是小鞠的敌人，是吧？」

    小鞠配着茶水咽下口中甜点后，连连点头。

    「对、对。我、我决定，站在烧盐那一边了。」

    ……咦？

    呃～在我和烧盐准备对决的情况下，站在烧盐那一边，也就是说──

    「不是，等等，小鞠。这场对决万一我输了，你应该知道后果吧？」

    「烧、烧盐，加上你，都要退出文艺社吧？」

    嗯，你很明白嘛。

    「可、可是，我觉得不会输。」

    小鞠这家伙究竟在打什么主意？难道只是我不晓得，其实还有个地下文艺社，现在这个假文艺社已经没用了吗……？

    我感到困惑时，八奈见把袋子递给小鞠。

    「小鞠，这个里面包了整颗杏仁喔。」

    「好、好好吃。」

    啃啃啃。八奈见和小鞠感情要好地品尝着法式甜点糖衣杏仁。

    「……呃，所以说小鞠成为了我们的敌人。我这样理解对吗？」

    八奈见把甜点袋子递向我。

    「虽然在比赛上支持不同边，但我们没有在吵架嘛。柠檬也同样还是朋友啊。」

    哎，是这样没错啦。我如此沉思时，小鞠将点心另外分出一小包。

    「点、点心，也送去给烧盐。你们家，很近吧？」

    「要我去烧盐家？不，这个……」

    「我看还是小鞠送过去比较好吧？」

    八奈见也罕见地同意我的意见，但小鞠摇了摇头。

    「烧、烧盐，看起来那样，其实有点＃那个＃。放着她不管，就会孤单。」

    小鞠把甜点包推向我。

    「……不、不过温水是敌人。不要、太嚣张。」

    ◇

    到了白色情人节当天的星期日。

    我在自家附近健走已经成了每天的习惯。说穿了就是散步，不过既然穿着运动服，要称之为健走也不为过吧。

    ──究竟是第几次了呢。我再度经过某幢民房前。

    「尴尬……」

    我经过的民房，门牌上写着『烧盐』二字。

    我只是代表文艺社送甜点来而已。

    虽然就这么单纯，但没想到要按女生家的门铃，心理门槛竟如此之高……

    我又一次来到烧盐家门前，停下脚步──再度迈开步伐。

    很好，我第一次成功达成『在家门前停下脚步』了喔。

    为了下次能按门铃，我开始进行想像训练，不为难自己的身体，慢慢习惯……

    「哎呀，是柠檬的朋友？」

    这声音让我停下脚步。垂着头行走的我前方，站着一名美女。

    虽然不清楚年龄，但看起来比甘夏老师年长。头发长及肩膀，匀称的身材有如模特儿般，五官工整端正。更重要的是，她散发的氛围让我觉得似曾相识。

    「呃，那个，我是跟她同高中文艺社的成员……请问你是柠檬同学的姊姊吗？」

    我不假思索地说道，但我从没听烧盐提过她有姊姊。既然这样，该不会──

    笑意顿时在女性脸上漾开。

    「哎呀哎呀！来，别客气，请进！」

    「不，我只是拿东西来给她而已……」

    不妙，好像触发了某种特殊事件。女性抓住我的手，不断使劲拉扯。这强硬的举动与力气，毫无疑问是烧盐一族。

    我的抵抗只是白费力气，她将我拖进家门内，再次微笑。

    「欢迎光临。我是柠檬的＃母亲＃。不是姊姊，是＃母亲＃，＃母亲＃。」

    ◇

    我被带到客厅的桌旁，满脸笑容的烧盐母亲坐在我对面。

    摆在眼前的红茶杯子冒着热气，一旁还摆上了蛋糕。

    「呃～我只是送东西来给柠檬同学而已……」

    「那孩子现在跑步去了。你可以先吃蛋糕，等她一下吗？」

    若是这样，我想回家。但对方如此盛情款待，我也不好意思急着告辞……

    我一面喝红茶，一面观察正用两手端着茶杯的烧盐母亲的样子。

    不愧是烧盐的母亲，实在是个美人。因为是我们的父母那一辈，再怎么年轻应该也年近四十了，但她要自称快三十也不会有人怀疑。

    话说回来，烧盐在水族馆约会时穿的衣服，平常是这个人在穿的吗……是这样啊……

    我品味着在胸口徘徊的多种感情，将纸袋放到桌面上。

    「可以麻烦您交给柠檬同学，告诉她是文艺社给的吗？」

    「谢谢你特地跑这一趟。那孩子在文艺社是什么样子？」

    在文艺社的烧盐？虽然我脑海中浮现的尽是她更衣的场面，但绝对不该在这时提起吧……

    「这个嘛，总是开朗而且很有精神……呃，除此之外，很有精神。」

    同一句话我好像讲了两次喔。

    尽管我的评语索然无味，烧盐母亲依旧满脸微笑地点头。

    「嗯嗯，其他的呢？柠檬有写小说之类的吗？」

    「虽然没写小说，那个，这个嘛……您的女儿跑得很快，很有精神。」

    我对烧盐的评语愈来愈乏味了。

    「嗯，有精神就好。因为最近让人有点担心。」

    语毕，烧盐母亲想一口喝光红茶，却被茶水烫得有些慌张。

    ……感觉有点可爱啊。虽然是人家的妈妈。

    那么，就在烧盐回来前早早告辞吧。当我寻找离席起身的时机时，烧盐母亲直盯着我，口中呢喃说：

    「……该不会，是因为你？」

    咦？什么？我发愣的时候，不知谁的脚步声从玄关方向靠近。

    「唉，妈妈～衣服已经干了吗～」

    这么说完的同时打开客厅门的正是烧盐柠檬。

    身穿无袖背心与运动热裤，她边用毛巾擦着颈子，边走进客厅内，一见到我的身影，便瞬间愣住。

    「──咦、阿温！？你怎么会在这里！？」

    呃，我也不晓得。

    「那个，我代表文艺社把白色情人节的甜点拿来了……」

    「是这样喔。那个……谢谢……」

    烧盐尴尬地搔着脸颊，挪开视线。

    要比尴尬我可不输你。既然正事办完，这回真的要走人了。

    我打算告辞的瞬间，烧盐母亲率先起身。

    「那么阿姨我得外出买东西了！温水同学就当作自己家吧！」

    「妈妈！？」

    「不，我也要回去了。」

    我准备起身时，烧盐母亲迅速地跑过来，按住我的双肩，把我压回座位上。

    「别客气别客气。蛋糕是到Matterhorn买的，很好吃喔。来，柠檬也快点坐下。」

    「等一下啦，妈妈！」

    烧盐母亲拉着烧盐，强押着她坐到我对面。

    「那妈妈出门啰～」

    还来不及抵抗，人已经走出房间了。这种不由分说的强势，不愧是烧盐的母亲。

    在这气氛中被留在此处很尴尬，可就这么回去也怪怪的……

    当我不知所措时，烧盐像是放弃反抗般苦笑。

    「阿温，吃蛋糕吧。」

    「好……那我就开动了。」

    我将叉子刺进栗子蛋糕时，感觉到烧盐的视线。非常强烈。

    「那个，你这样一直盯着看，我会不太自在。」

    「……最近，你找学生会长教你跑步对吧？」

    我伸向蛋糕的手停住。

    「是这样没错，不过我没有打歪主意喔？完全只是为了训练。」

    「歪主意？我又不是在问这个。」

    ……嗯，的确没有问呢。完全是我自己主动自白。

    烧盐双手摆到后脑勺，十指交叉，直瞪着我瞧。

    「哦～原来阿温是那样看会长的啊。喔～」

    虽然不是，但是继续争辩下去，只有失言的预感。

    当我默默地食用蛋糕时，烧盐将毛巾抛向我。这样很没教养。

    「啧，我本来还想教你的说。」

    「教我？可以这样对待比赛对手吗？」

    我把毛巾从脸上拿开并这么问道，烧盐理所当然般耸肩。

    「因为原本那样根本算不上对手嘛。」

    「那样烧盐一定能赢啊。」

    「当然放着你不管对我有利。但就算教你，我还是会赢。当天我一定会调整到最佳状态的。」

    这么说着，烧盐对我摆出充满自信的笑容。

    ……没错，烧盐柠檬就是这样的女人。自信满满，个性强势又积极。

    不过，出乎意料地有其脆弱之处，容易掉泪又＃情感纤细＃──

    这时传来一阵摇晃声，烧盐隔着桌子，将上半身靠向我。

    「烧盐？」

    烧盐的脸庞朝我靠近，只在嘴角留下些许笑意。

    「呃，那个──」

    「给我吃一口？」

    ……啊啊，蛋糕喔。我手忙脚乱地用叉子插起一块蛋糕，送到烧盐嘴边。

    烧盐装模作样地慢慢张开嘴，将蛋糕含入口中。

    我从她口中抽回叉子后，烧盐用指头抹去沾在嘴唇上的栗子奶油。

    「阿温，技术真差。」

    「啊，抱歉。」

    我要冷静点。虽然攻防颠倒了，但是和烧盐这样喂食东西也不是第一次了。

    的确这里并非咖啡厅而是烧盐家，烧盐母亲也体恤地离开现场──等等，这是什么状况？

    我不禁咕噜一声咽下口水，烧盐对我浅浅一笑。

    「这是情人节的回礼呢。」

    「咦？白色情人节的甜点在那边喔。」

    「…………问题就在这里啦。」

    烧盐不愉快地嘀咕。

    「我说了什么怪话吗？」

    「那你再给我一口，我就告诉你。」

    烧盐再度张开嘴──还闭起了眼睛。

    「咦？喂。」

    这什么状况。和扮演大姊姊时的立场也颠倒，这是……人家说的妹妹玩法吗？

    嗯，这样的话我很习惯。

    我对自己如此找借口的同时，颤抖地将叉子缓缓伸向烧盐的嘴──

    「姊，朋友来了喔。」！？我和烧盐连忙向后抽身。

    我转头看向声音来向，有个大概国小高年级、戴着厚重眼镜、绑着麻花辫的女孩，正用冰冷的表情注视着我们。

    「凪！？还有──」

    「八奈见同学！？」

    没错，应是烧盐妹妹的女孩身后，八奈见双手抱胸站在该处。

    「……你们两个在干嘛？」

    「「没、没有在干嘛啊！」」

    见到我们默契绝佳地异口同声回应，八奈见的眉毛猛然往上挑。

    「就是那个对吧？就是人家说的──A类型吧？」

    「咦？什么意思？」

    我因为谜样的概念而纳闷时，八奈见重重地坐到烧盐身旁。

    「A类型就是那个啦。其实两个人已经凑成一对，只是我不晓得的案例。夜里在被窝中回忆起过去种种，会有种忍不住想大叫的感觉喔。」

    我和烧盐互看一眼并摇头。八奈见抱头。

    「所以是B类型啊……居然来这招……」

    「……我姑且问一下，那是什么案例？」

    「就是两个人凑成一对的过程接下来会在眼前上演的案例。知道吗？我到现在还会梦见喔？」

    啊啊，就是袴田和姬宫同学的案例吧。也不是那样。

    「不，我和烧盐真的没什么。」

    「嗯！什么都没有！」

    「那为什么在那边亲手喂蛋糕？」

    八奈见直直瞪向我。呃，这个嘛……

    我对烧盐抛出求救的眼神后，烧盐便点了点头。

    「八奈，吃点心本来就会分享吧？就是那个啊。」

    「跟男生也会？」

    烧盐诧异地歪着头。

    「我和光希以前都这样啊。这点小事，八奈和袴田应该也有过吧？」

    「……从来没有喔？」

    烧盐家的餐桌一片死寂。

    这时，烧盐妹妹匡当匡当地拖着椅子，坐到我旁边。

    而且开始大口大口地饮用玻璃杯中的牛奶。真是我行我素。

    「唉唉，那边的妹妹现在几年级？」

    大概是为了改变气氛，八奈见抛去话题，烧盐妹妹透过那厚重的镜片投出不高兴的视线。

    「──我叫凪。小六。」

    「这样啊，马上要升国中了吗？烧番薯妹妹有喜欢的男生吗？」

    烧盐妹妹喝干牛奶后，碰的一声放下玻璃杯。

    「我对那种事没兴趣。姊，洗好的衣服已经摆到床上了，先摺好再放进衣柜喔。」

    一口气说完后，烧盐妹妹收拾杯子，离开了客厅。真是我行我素。

    「刚才那位就是烧盐的妹妹啊。」

    「嗯，和我不一样，很聪明喔。搭路面电车时，也能忍耐到下车的那站才按下车铃。」

    我反倒想问，难道这家伙忍不住吗？

    「呃……话说八奈见同学为什么会来这里？」

    「啊，对了对了，我有件事想告诉两位。」

    八奈见站起身，清了清嗓子。

    「我也决定站在柠檬这一边了！所以说，现在开始我和温水就是敌人了！」！？太突然了吧。连烧盐都睁圆了眼睛喔。

    「不是，先等一下。八奈见同学，这场对决的意义，你真的懂吗？」

    「我知道啊，可是小鞠也站在柠檬这边吧？我一个人也很寂寞──」

    八奈见不爽地俯视我。

    「毕竟温水对学生会长脸红心跳的嘛，有我在也碍事吧。」

    烧盐连连点头。

    「我就知道是这样，阿温一定一脸色眯眯的。」

    「就是说～公私不分就是说这种人。」

    这两个家伙马上就把矛头转向我了耶。而且还说我对学生会长脸红心跳，这种偏见可不能置之不理。我已经努力不表现在脸上了。

    八奈见与烧盐联手热烈地抱怨我一轮后，一面梳理头发，一面坐回椅子上。

    「哎，总之就是这样。话说回来，刚才你们分享蛋糕的那件事。」

    咦……要回到那么远喔。

    「所以说，没有什么特别的用意──」

    「就是说嘛，嗯。仔细一想，朋友之间分享甜点也很正常嘛。」

    你终于明白了啊。从旁看上去也许像什么玩法，但绝对没有奇怪的含意。

    当我感到安心时，八奈见挪开视线，用指尖轻敲桌面。

    「所以也喂我吃一口，应该没关系吧……」

    咚咚咚咚。八奈见的指尖敲出声响。

    ……？想吃直说不就好了。我把整盘蛋糕摆到八奈见面前。

    「剩下的都给你吃吧，我肚子也不怎么饿。」

    日行一善。像这样点点滴滴累积功德，将来抽转蛋才有好运气。

    当我暗自满足时，八奈见与烧盐却眯起眼盯着我瞧。

    「咦，什么？怎么了吗？」

    烧盐无奈地耸了耸肩。

    「阿温真的就是这里有问题。」

    咦，哪里？我感到纳闷时，八奈见也摆出傻眼的表情。

    「温水，你的问题就出在这里啦。不过柠檬，我不是那种的喔？」

    「不是吗？」

    「不是喔？」

    不知为何两人一脸认真地对看。

    ……一下说这里，一下又不是那种。

    这世上有太多暧昧不明的话语。

    我拿起茶杯，发现杯中已经空无一物，于是再度放回盘子上。

