post/Novel/败犬女主/006_第六卷.html
<div id="outline-container-1-7" class="outline-3">
<h3 id="org-title-1-7"><span class="section-number-3">1.7.</span> Intermission 交往须按部就班</h3>
<div class="outline-text-3" id="text-1-7"><p>丰桥车站大楼的Kalmia。两名少女走在服饰店并排的一隅。</p><p>其中一人是温水佳树。她不时停下脚步，仔细端详陈列在店面的服装。</p><p>这时走在她身旁的高个子女孩，轻拍佳树的小脑袋瓜。</p><p>「小温，有什么想穿的衣服，就进去看看吧？」</p><p>「虽然有些好奇，但是佳树并不想要。佳树再怎么样也穿不下童装啊。」</p><p>「童装？」</p><p>小权──权藤亚沙美顺着佳树的视线看过去。</p><p>该处展示着一套幼儿用的小尺寸童装。</p><p>「哦～很可爱啊。这套衣服怎么了吗？」</p><p>佳树走向陈列在店铺中的衣架，以指尖轻抚。</p><p>「佳树在想，开始学走路之后，哪种衣服比较合适。」</p><p>「……？」</p><p>这是什么意思？</p><p>小权歪着头思索好一段时间，脸色随即转为铁青。</p><p>「小温！？该不会你和哥哥出了什么事！？」</p><p>「怎么了啊，这么慌张。佳树和兄长大人恩爱如常喔？」</p><p>……看来不是自己担心的那种事态。小权松了口气。</p><p>「那到底是怎么了？」</p><p>「这个嘛，兄长大人似乎终于心意已决了。」</p><p>「咦？是这样啊……很不错啊。」</p><p>那个『世上头号好男人』的兄长大人终于有恋人了？</p><p>小权观察着佳树的反应，慎重地回答时，只见佳树手按着胸口，闭起眼睛。</p><p>「是的，佳树会尊重兄长大人的意志。既然兄长大人交到女友了，接下来──」</p><p>「接下来？」</p><p>佳树睁开眼睛后，面露有所觉悟的表情说道：</p><p>「接下来就轮到佳树当姑姑了。」</p><p>「这个顺序真的对吗……？」</p><p>佳树默默地坚定点头。</p><p>「话虽如此，兄长大人和另一半都还是高中生，所以佳树一定得扮演兄长大人孩子的母亲才行吧？」</p><p>「……真的一定要这样吗？」</p><p>「一定。」</p><p>佳树从陈列架取下小巧的上衣，做出将之抱在怀里的动作。</p><p>「之前抱亲戚的小婴儿时，大概就像这样子。超过一岁之后，要这样横抱就会愈来愈吃力，所以──」</p><p>佳树不断呢喃自语时，小权慎选言词开了口：</p><p>「就算这样，也是很久之后的事了吧。真的得现在就开始准备吗？」</p><p>「佳树从懂事以来就一直在进行新娘修行喔？所以接下来得准备当妈妈才行。」</p><p>「是喔～……一定得准备才行喔……」</p><p>「一定。」</p><p>一旦变成这样，谁也拦不住。</p><p>她说兄长大人心意已决，这部分恐怕也有误会，不过重点不在这里。</p><p>小权觉得自己似乎在佳树抱着空气的臂弯中，见到了小婴孩的身影──于是连忙甩头。</p></div></div>
