post/Novel/败犬女主/006_第六卷.org
** ～第四败～烧盐柠檬这个女生

    八奈见发出敌对宣言后过了五天，今天是第三学期的结业式。

    在特别的日子，心情也特别浮躁，彷佛做梦般转眼间就过去。

    即使结业式结束后，在教室领到了自己的成绩单，仍旧毫无现实感。

    我阖起了自第二学期算起成绩变差的成绩单，扫视教室。

    虽然老师没有开口，原本吵吵闹闹的教室还是渐渐安静下来。

    最后当所有人都回到座位上恢复安静时，甘夏老师开始说道：

    「……那么，明天起就是春假了。下次来到学校，你们就是二年级生了。」

    甘夏老师罕见的严肃表情。感受到不同于往常的气氛，我也不由得挺直背脊。

    「二年级开始要分文组和理组，也会重新编班。跟现在这群同学待在同一间教室，这次班会时间也是最后一次了。」

    老师像是要将从讲台看见的风景烙印在脑海中，花了好一段时间扫视我们。

    「每年都会像这样解散，到了四月再组成新班级。各位或许难免不安，但是一旦启程，就总会找到出路。自己觉得不安的时候，对方也同样感到不安。只要主动去体恤对方，善意一定能传达。」

    ──这一年来发生了许多事。

    第一学期我几乎不曾和任何人交谈，但不知不觉间，自己身旁开始有人出没。

    虽然麻烦的事不少，不过开心的事也很多。

    「这个1年C班老师会牢牢记住，即使你们明天就忘了也无妨。所以你们尽管放心，朝下一个阶段前进吧。」

    起初连我的长相都记不清楚的这位老师，最近也终于能流畅地叫出我的名字了，她为文艺社介绍了顾问老师，这件事也记忆犹新。

    小拔老师的参与虽然功过皆有，不过两者相抵算是勉强打平吧。

    甘夏老师似乎终于吐露完心声，她轻吁一口气，肩膀往下垂。

    「像这样送学生离开，也已经是第五次了，但这种时候还是不免有些寂寞啊……嗯……」

    甘夏老师稍微吸了吸鼻子，举起手帕按住眼角。

    这个人，难道在哭吗……？

    虽然是这样的老师，不过还是很重视这个班级啊。

    见到老师出乎意料的泪水，感性的气氛随之笼罩教室──

    「咦，送学生离开，这次是第六次了吧？还是第四次？把成绩单忘在家里，被学年主任严厉说教好像是第三年……？」

    甘夏老师的自言自语吹散了教室中的感伤气氛。

    果然小甘夏到最后还是小甘夏。

    「啊～反正你们升上二年级还是会和其中几个人同班，上课时也会再见到面。明年也请多多指教啦！」

    甘夏老师用她一贯的力道，碰的一声将点名簿砸在讲桌上。

    「好，班会到此结束！1年C班，就此解散！」

    ◇

    班会时间结束后，时钟才刚指向十一点。

    因为今天还有同乐会，同学们并未依依不舍地逗留在教室，而是纷纷离去。

    顺带一提，我有接到邀请，只是拒绝了。我说真的。

    在空旷的教室中，我看着一个字也没写的黑板，静静沉思。

    「……回想起来，这一路走了很远啊。」

    我没来由地嘀咕。

    当时没半个朋友的我，如今要和女子田径队的王牌展开放了水的百米对决。

    人见人爱的万人迷、无论想要朋友或男友都只是随手拈来的那家伙，为何要将那么重大的决定交付我手上呢？

    不知几十次，不，是几百次的自问自答。

    无论怎么思考也不会有结果，就算跑完一百公尺，也不晓得终点处是否有答案。

    所以现在只能尽我所能──

    「还是老样子呀，温水。」

    听见耳熟的轻松话语声，身体顿时放松。

    这么说着走进教室的是八奈见杏菜。

    她扫视教室一圈，坐到我旁边的位置上。

    「温水，你不是说有事不参加同乐会吗？」

    「是啊，接下来和会长有约。」

    「……哦～感情还真好。」

    八奈见还是老样子，我一提到会长心情就会变差。

    毕竟会长是位文武双全的美人，大概是对人家心存嫉妒吧。

    「我才想问八奈见同学，不参加同乐会吗？」

    「我当然会去啊。现在还有些空档嘛。」

    所以你特地来向教室告别吗？原来八奈见也有感性的一面啊。

    八奈见让身体靠向椅背，伸了个懒腰。

    「一年转眼间就过去了耶。」

    「是啊，真的。」

    这一年感觉好像很长，但是一旦过去了，又觉得只是转眼间。

    八奈见让椅子前脚悬空，静静地诉说。

    「……考上石蕗的时候，我还以为只要变成高中生，很多事情都会不一样，梦想着度过电影或连续剧中那样的青春。」

    椅子发出嘎吱声响。

    「──结果并没那么顺心如意啊。」

    她脸上浮现淡淡的笑容，像是自嘲也像是看透。

    八奈见过去梦想的高中生活，是什么样的光景呢？

    想必是待在袴田身旁，一起用功念书或约会，偶尔也吵吵架。

    「草介和华恋都同班，起初是有点难受啦。不过，朋友们人都很好，温水也──」

    「咦，我？」

    听见出乎意料的名字，我不禁回问。

    八奈见没有回答我的疑问。

    「……哎，其实也不算太差。」

    语毕，她挑起嘴角一笑。

    ──不算太差。

    与泪水一起出现在我眼前的八奈见，欲以这句话为一年级写下结语。

    虽然与我无关，但是感觉有点安心。

    八奈见当时流下的泪水，想必也并非全部白流吧。

    我如此想着的时候，八奈见摇晃椅子发出叩叩声响，靠向了我。

    「──这些先放一旁，你知道吗？重新编班的传闻。」

    传闻？我老实地摇头后，八奈见摆出洞察内幕般的表情继续说。

    「听说交往中的情侣，会被分到不同班。」

    「哦～是喔。」

    我自己也觉得反应十分平淡，但八奈见的话语并未因此中止。

    「所以说，草介和华恋会被分到不同班。过去总是出双入对的两人会被拆开，而且我有可能和草介分到同一班吧？你觉得这是什么状况？」

    「……该不会你打算横刀夺爱？」

    算了吧，毫无胜算。

    毫不理会我的担忧，八奈见连连摆手。

    「不不不，再怎么样我也不会做那种事。两个人都是我的好朋友喔？」

    「你真的这么想吗？真的？」

    这家伙口中的死党设定，我愈听愈觉得可疑……

    「温水，你听好了。听说高中生的情侣，有七成会在交往半年内分手。」

    「咦？是这样喔。」

    八奈见一脸认真地点头。

    「我觉得那两人很相配，也希望他们能顺利走下去喔？可是啊，你想想，人家说数字不会骗人，有七成会分手嘛？」

    「喔。」

    「草介因为与挚爱的恋人分手而伤心……这时身为青梅竹马的我就该扶持他吧？从中萌生新恋情的可能性，也绝非零啊。」

    在心灵脆弱之时，找容易得手的对象暂且凑合，是这种感觉吗？

    在容易得手这方面享誉盛名的八奈见，正以幻想中的表情仰望天花板。

    「但是那两人交往已经过半年，关系早就稳定下来了吧？」

    「……是啊。那两个人，甚至该说是现在最稳定。」

    那只是分班罢了，并不足以动摇他们的关系吧。我也不清楚就是了。

    况且就算那两个人被分到不同班，八奈见和袴田也不一定会同班。

    「……对喔，我也会被分到新班级啊。」

    「咦？你现在才发现？」

    「不，我知道啦，可是最近满脑子都是下星期的对决。」

    我还以为只要像这样克服问题，当下的时光就会一直持续下去。

    但周遭的一切不理会我的想法，迳自向前走。

    连烧盐的烦恼也不例外，只要置之不理，就会被时间的洪流吞噬。

    「……你们那边的练习还顺利吗？」

    「那当然，柠檬状况愈来愈好了喔～」

    八奈见彷佛为自己欣喜般，面露得意的笑容。

    ──烧盐让我二点五秒。如果我能跑出一年级男生的平均速度，烧盐除非突破自己的最佳纪录，否则无法胜过我。

    八奈见在知道的情况下笑了。烧盐肯定会刷新最佳纪录。

    「身为烧盐小队的一员，我可不会输。」

    八奈见将拳头直直伸向我。

    我苦笑着，举起自己的拳头撞上去。

    「喔，还请手下留情。」

    ◇

    操场旁边的组合屋备有运动器材，虽然陈旧但种类一应俱全。

    平常由运动社团轮流使用，但在结业式的今天似乎没有人预约，因此会长叫我过来。

    「很好，再五次。膝盖不要弯。」

    「脚已经抬不起来了耶。」

    「这种时候就要靠气势。你从刚才背就拱起来了喔。再加三次。」

    「咦咦……」

    我仰卧在健身椅上，将伸直的腿向上抬。

    虽然只是很简单的动作，但是会长压着我的大腿施加负荷，所以非常吃力。

    好不容易达成目标，我瘫软地躺在长椅上时，会长轻拍我的肚子。

    「很好，就这样休息五分钟。接下来用器材继续锻炼。」

    不同于在家里懒散地做仰卧起坐，原来真正的锻炼这么难受啊……

    根据会长所言，这已经是为运动不足的中高龄设计的训练菜单。

    我撑起身体坐在健身椅上，用手掌朝脸颊搧风。

    「吃力感和一开始相比都没变，我的肌力真的有成长吗？」

    「因为我会随成长调升负荷啊。不用担心，目的只是把身体调整到能练跑步的状态。」

    会长一边说一边操控智慧型手机，用手机程式记录已做完的项目。

    我也用同样的程式与她共享数据，所以偷懒就会被发现。

    ……我不讨厌这种被管理的感觉。

    「真的很谢谢会长，为我做这么多。」

    「不用在意。是我自己喜欢才这么做的。」

    会长收起了手机，在我身旁坐下。

    ──喜欢才这么做的。会长这么说。

    想当然那并非对我个人的好感吧。既然如此，剩余的理由只有一个。

    「……身为学生会长，果然无法对烧盐置之不理吗？」

    听了我直截了当的问题，会长反倒愉快地笑了。

    「我不否认。希望你别感到不快。」

    「不会，那家伙是学校的知名人物嘛，以这种形式放弃田径实在很可惜。」

    会长沉默了好半晌后，面对着我娓娓道来。

    「──你应该听说过，我国中时代曾经练过田径吧？」

    「啊，是的，马剃同学提过。」

    「国二的时候，我曾在市大赛和一年级的烧盐跑过。」

    「呃，结果是……」

    「胜败当然是不用提了。就连对手都称不上。」

    会长苦笑着跷起脚。

    「在那场大赛中，她应该参加了多达五项竞技，每一项都站到颁奖台的最顶端。」

    ……全部都站上颁奖台。我回忆起绫野对我说过的话。

    会长回顾记忆般继续说：

    「我记得特别是一千五百公尺的项目，甚至引发了一场骚动。」

    「骚动？」

    「因为成绩突破了当时的县纪录。毕竟是过去没有实绩的一年级生，跑出了就算在全国大赛也有机会获奖的数字。结果被认定为测量错误，只列作参考纪录。」

    国中时代的烧盐居然那么厉害吗？

    「不过烧盐说她没进过全国。是发生了什么事吗？」

    「……在县大赛上，百米之外的项目她都不参加。」

    会长站起身，走向墙边的机器。

    「最后，虽然她在百米获奖，但不及于颁奖台（编注：田径赛事多为前八名获奖，前三名上颁奖台，实际情况可能依地区与赛事规模等不同。），就这样结束了。在那之后也没听说她打进全国。」

    她一面调整机器的负荷，一面对我招手。

    「她的身影仍然鲜明地留在我的记忆中。我也曾担心过她是不是受伤了，但似乎并非如此。」

    「的确，那家伙只要有空就在跑啊。」

    「这样的她，选上的并非同属田径队的人，而是文艺社的你。如果说我对这次的对决毫无兴趣，绝对是骗人的。」

    我也帮忙调整机器的负荷后，就这么顺势被架到机器上。

    「好，接下来是腿部弯举。」

    腿部弯举训练是在俯卧的状态下，提起膝盖以下部位的肌肉训练，对大腿后侧肌肉格外有效。简单说就是非常难受，如果可以我不想做。

    「那个动作，我之前做的时候真的很难受耶。」

    「是啊，愈难受愈有斗志吧？」

    我没那种兴趣。虽然没有，但是被气质凛然的美人学姊强迫做吃力的重训──置身这种情境，我也没有迟钝到不解风情。

    我一面折磨着自己的股二头肌，同时在脑袋里整理会长告诉我的往事。

    女子田径队的仓田队长，绫野光希，以及──放虎原会长。

    从三人口中得知的事情彼此相关，烧盐怀抱的烦恼大概就在此。

    然而那烦恼唯独当事人能面对……

    「──很好，十次了。还行吗？」

    不知不觉间似乎达成了目标，耗尽力气的我疲惫地倚着机器。

    「不，感觉脚快抽筋了。」

    「那么就休息之后再做一轮。休息时来锻炼腹肌好了。」

    休息究竟是什么？我呻吟着挺起身体。

    这时，会长以双手抚摸着我的脚踝。

    「今天还没问你呢。脚踝的疼痛怎么样了？」

    「呃……」

    仔细一想，脚踝的异样感已经消失了。如果第一天是10──

    「是0。」

    听了我的回答，会长面露心满意足的笑容。

    「很好。明天早上七点，操场集合。」

    ◇

    约定的时间隔天早上七点，石蕗高中的操场。

    出现在该处的不只身穿羽绒长风衣的会长，天爱星同学与学生会会计樱井的身影也在。而且──

    「兄长大人──！请看这边──！」

    不知从何处听到消息，连佳树都在。

    双手拿着团扇，一边欢呼一边蹦蹦跳跳就算了，写在团扇上的『请看我这边』、『心跳加速&#9825;』等文字是怎么回事。

    「温水同学，请往旁边稍微移一下。就构图来看，和会长站在一起的时候，温水同学还是在左边比较自然。」

    而负责拍照的天爱星同学手拿单眼相机，前方装着有如棍棒般的望远镜头，对准了我们。你是从哪里弄来的。

    「……那个镜头真的有需要吗？感觉连毛孔都拍得到。」

    「不，会长的美貌上没有什么毛孔。」

    天爱星同学表情严肃地断言，违逆她下场好像会很恐怖，因此我决定不反驳。

    刚才在与负责按码表的樱井交谈的会长向我招手。

    「温水，如果热身好了，就马上开始吧。挑你喜欢的时间起跑。」

    「啊，好的。」

    脚不痛了，和两星期前相比，身体也轻盈许多。

    话虽如此，靠着主要在强化肌力的训练，跑起来究竟能变快多少呢……

    我走到起跑线，转头看向站在百米外的学生会一行人＋1名。

    挥舞着团扇的佳树，以及举着偌大镜头的天爱星同学格外醒目。

    ……我记得她刚才说，挑我喜欢的时候起跑。

    我缓缓深呼吸，摆出蹲踞式的起跑姿势，随即起跑。

    感觉到众人视线的同时，一口气跑过终点线后，我用双手撑着膝盖喘息。

    「几、几秒……？」

    我气喘吁吁地问道，樱井面露笑容对我秀出码表。

    「──十五秒二。」

    ……！比我的最佳纪录十六秒五大幅跃进了。当我想更仔细看码表时──

    「兄长大人，太帅气了！」

    佳树飞快扑向我。

    「佳树来为你擦汗！喉咙渴吗？佳树会帮你全身按摩的，回家泡澡之后陪你睡觉唱摇篮曲──」

    「佳树，你先冷静下来，深呼吸。来，吸～吸～吐～」

    「好的，吸～吸～吐～」

    确认佳树重复深呼吸后恢复镇定，我转身面对心满意足地双手抱胸的会长。

    「呃……为什么完全没练跑，纪录却缩短了呢？」

    「这还用说。半个月前测速时，你在途中就耗尽体力了。最后已经和走路没有两样。」

    咦，是这样喔？在我脑海中跑得还满帅气的说。

    「你今天＃第一次跑完了百米＃。换言之，等同刚诞生的小鹿，接下来你无论如何都会愈来愈快。」

    愈来愈快──会长充满坚定的一句话，让我也绷紧了神经。

    从百米都跑不完的男生，进化成刚诞生的小鹿，我已经全无死角。

    「那么要马上再测一次吗？」

    「不，这是最后一次测时间。」

    ……咦？我不由得愣住时，会长像是要我安心般，将手搁到我肩膀上。

    「目的终究只是在对决当天完成最佳状态。为了途中的数字而心情起伏，可能引发意料之外的低潮。」

    「可是，不晓得成长了多少也没关系吗？」

    「是啊，我已经想好了。」

    会长缓缓拉下羽绒长风衣的拉炼，一口气扔向旁边。

    天爱星同学那近似惨叫的欢呼与快门声响彻操场。

    「会长，这身打扮是──」

    没错，会长在风衣底下穿的是两件式的田径服。

    「接下来我也一起跑。用你的目标时间十四秒五。」

    会长白皙的腹部隐约浮现腹肌的线条。我一瞬间看呆，不动声色地挪开视线。

    「烧盐一定会更新最佳纪录。你如果要赢，就必须超越我。」

    「啊，呃……」

    肌肤比例之多让我受到震慑而倒退一步，会长则向前逼近两步。

    随后她把指头抵着我的胸口，说道：

    「刚诞生的小鹿能否逃离猎豹──现在就是关键时刻。」

    ◇

    ──正式训练开始后已经过了五天。

    结束了上午的练习后，我来到距离丰桥车站徒步几分钟远的面包店──Bon千贺。

    这家店里的复古咖啡厅特别出名，听说店内气氛从我爸妈小时候就没变过。

    我看着奶油霜面包与冰淇淋苏打，回忆起今天的特训。

    第一天虽然被会长远远甩在后头，但靠着影片与照片屡次修正姿势，终于来到了伸出手就能触及那背影的距离。

    下午是自主练习。先解决肌力训练的菜单，之后再稍微跑个几趟吧……

    我将冰淇淋苏打的冰淇淋送进口中，思考着下午的行程，这时月之木学姊走进店内。

    学姊身穿样式简单的毛线帽与薄夹克。

    一坐到我对面的椅子上，她便跷起包裹在窄管长裤中的腿。

    「抱歉喔，突然找你出来。你应该正在忙吧？」

    「我正从学校回来，时间刚好。奇怪，刚才不是说玉木学长也会来？」

    「那家伙忘记拿迁出申请书，连忙赶去市公所了。马上就会来。」

    月之木学姊向看起来很温柔的女性店员点了咖啡与蜂蜜蛋糕，从口袋中取出一张卡片。

    「给你，这是我的新住处。随时可以来找我玩。」

    「谢谢学姊特地跑这一趟，用电子邮件也可以的说。」

    「对文艺社的大家，我想当面亲口传达。」

    月之木学姊大概是因为自己说的话而害臊，刻意摘下眼镜，开始擦拭。

    「我原本想去社办，但是一毕业之后，要进学校感觉比想像中还尴尬。」

    「会这样喔？」

    「因为穿便服就很醒目啊。但是都毕业了还穿制服，就像角色扮演吧？即使是我，也没有勇气角色扮演进母校。」

    「嗯，哎……就算毕业了，也有可能穿制服回母校吧？」

    「会角色扮演进母校，除了拍奇怪的影片之外还有别的吗？」

    虽然我意见相同，但桃园国中那次我是有苦衷的。

    「和文艺社其他一年级的已经联络过了吗？」

    「温水就是最后了。前些日子和烧盐也见过了喔。」

    重新戴上擦拭好的眼镜，月之木学姊对我投出捉弄般的视线。

    「……好奇吗？」

    「是啊，毕竟对决也快到了。」

    和烧盐的对决就在后天星期六。根据八奈见的情报，烧盐似乎状态绝佳。

    「前一天决定要到会长家合宿。我也不太清楚就是了。」

    「放虎原家？那孩子的家在伊古部那边吧，为什么要跑那么远？」

    「好像是说想就近观察我的身体状况，进行最后调整。学生会的樱井好像也会一起住一晚。」

    「对决是星期六吧？我和慎太郎就在那隔天离开丰桥。」

    店员小姐送上了咖啡与蜂蜜蛋糕，对话一瞬间中断。

    月之木学姊道谢后接过，我则对她低头致歉。

    「……不好意思，感觉慌慌张张的，都没有好好为学长姊庆祝。」

    「没关系啦，我反倒安心了。因为我马上就要走了──」

    学姊边说边将牛奶加入咖啡，不发出声音地用汤匙搅拌。

    「看到你们这一届在我顾不到的地方继续努力，让我有点安心。」

    随后，月之木学姊面露有些寂寞的笑容。

    「温水，你起初也是幽灵社员啊，却连社长的位子都接了。也愿意扶持小鞠──现在大概也想成为烧盐的支柱吧？」

    「我也不晓得。也许是因为我和田径队无关，对她来说刚好吧。」

    我开始着手攻略半融的冰淇淋时，月之木学姊挑起嘴角露出坏心眼的表情。

    「只是这样而已吗？说不定其实有机会喔？」

    「怎么可能，人家可是烧盐。」

    「不不不，出乎意料的组合可不少见。如果毫无好感，打从一开始就不会找你约会吧？本人还没有自觉的可能性也存在。」

    真是的，这个人还是老样子，我苦笑着叼起吸管。

    校园阶级顶层的烧盐会对我萌生恋爱感情，未免也太没现实感了。

    虽然玉木学长也说什么我正在走桃花运，但是那个人在恋爱方面靠不太住。

    ……嗯？等一下喔。虽然内在腐败，不过月之木学姊和烧盐是同性。

    从女性的角度，看见的世界也许不同于我和玉木学长。

    「学姊是说认真的？烧盐对我，就是，那个──」

    「啊～……」

    月之木学姊沉思了好半晌后，双手合十，表情正经地对我低下头。

    「不，抱歉。我刚才是随便讲的。烧盐那孩子，其实我也搞不太懂。」

    「……啊，好的。」

    我想也是。我决定闭上嘴，继续专心品味冰淇淋苏打。

    ──这个周末，学长姊要离开丰桥展开新生活。

    虽然名古屋在同一个县内，但也并非想见就能见到面的距离。

    确实有几分寂寞。但我同时也发现，离别之后，未来的事情在我心中同样重要，甚至愈来愈重要。

    烧盐的选择、今后的文艺社、以及高中二年级的自己──

    为何我会不惜做到这个程度，与烧盐决胜负呢？为何会点不合我风格的冰淇淋苏打呢──

    许许多多的想法在脑海中团团打转，我有种静不下心的感受，只是一直盯着苏打汽水的细小泡泡。

    ◇

    星期五午后，对决就在明天。我置身与自己毫无瓜葛的国中操场。

    放虎原会长的母校，市立笹百合国中的周边，放眼望去是一片高丽菜田。

    风中夹带的海潮气息，强迫我理解自己正置身与平常不同的环境。

    ……最近和国中校园真有缘呢。

    会长正和穿运动服的年轻女性有说有笑，大概是这所学校的教师吧。

    我眺望着那幅情景，做着二号广播体操，这时樱井站到我身旁。

    「不好意思，今天麻烦你跑这么远。云雀姊只要一决定就不听人劝。」

    「没关系，我在文艺社习惯了。」

    我们对彼此露出苦笑时，会长脱下羽绒长风衣，走向我们。

    「好了，关于我的坏话就说到这里为止。今天就在不留下疲劳的范围内检查动作吧。」

    「那个，这样的话，我有个点子想试试看。」

    「哦，说来听听。」

    会长默默听我说完后，大大地点头。

    「那么就先试一次吧。很好，弘人帮忙拍终点附近的影片。」

    「瞭解。那么温水，加油喔。」

    樱井说完，立刻朝着终点线跑过去。

    他真是个好人。也许是我周遭唯一一个正常人。

    ……我真想问，为什么我身旁尽是些怪人啊？

    相较之下比较正常的玉木学长也毕业了，感觉只剩一群正牌的怪家伙耶。

    「怎么了？一直盯着我的脸。」

    「啊，没有。马上开始跑吧。」

    ……嗯。会长要归类为『正常』那边也无妨吧。跟周遭比起来的话。

    ◇

    结束了两小时左右的＃轻微调整＃后，我们前往会长家。

    出乎意料地不觉得累，让我有些吃惊。

    会长家是偌大的平房，古老的和风建筑，宽敞的庭院中矗立着数座仓库。

    我跟在会长身后，走过庭院，感到稀奇地扫视周遭。

    「会长家是做什么行业的呢？」

    「照顾几片小田地，也做些公会的工作。父母都外出工作了，没办法好好招待你，不好意思。」

    会长拉开玄关大门，发出一阵喀啦声响。宽敞的玄关摆着几双鞋子。

    会长说她和父母三人生活在此，难道还有其他年轻女性在吗？

    我看着并排的鞋子思索时──

    「会长，欢迎回来！」

    一阵拖鞋声传来，身穿围裙的天爱星同学自屋内现身了。

    「咦？为什么会在这儿。」

    我脱口说出心里话。原本以为会挨骂，但天爱星同学得意地挺胸。

    「身为副会长，辅佐会长是天经地义。好了，大家都请进来吧。」

    「别客气，进来吧。弘人，可以帮温水带路吗？」

    「嗯。温水，这边喔。」

    樱井带我来到一间十张榻榻米左右的和室。

    窗边连着檐廊，虽然陈旧但窗明几净，有种平静的氛围。

    「真的可以用这么宽敞的房间吗？」

    「因为爷爷他们都搬到市区了嘛，现在多的是房间。」

    「说起来，你和会长是表姊弟来着？」

    樱井点头，一边放下行李。

    「话虽如此，其他房间都堆满了东西，这么整齐的只有这一间而已。」

    对喔，樱井也要住在这个房间。有其他人在我会睡不着啊……

    不过现在也不能耍任性。我放下行李，出来到檐廊。

    从窗口能看见长着柿子树的庭院与绿篱。

    老年后能在檐廊上晒着太阳喝茶，感觉很令人向往啊……

    我如此梦想并踏出步伐时，柔软──彷佛生肉般的柔软触感从脚底传来。

    「志喜屋学姊！？」

    没错，我刚才踩到的是生肉──不，是志喜屋学姊。

    躺在檐廊上的志喜屋学姊揉着眼睛，撑起身子。

    「对不起！我没想到你躺在这里。」

    「没关系……檐廊……很暖和……」

    志喜屋学姊摇摇晃晃地站起身，纳闷地看向我。

    「温水……？为什么……会在这里？」

    「因为明天就要比赛了，为了做最后调整来这里合宿。我倒想问学姊和马剃同学在这里做什么呢？」

    「因为……合宿……好像很好玩？」

    嗯，对话还是老样子牛头不对马嘴。我犹豫着该如何反应时──

    「因为云雀姊喜欢大家聚在一块。像盂兰盆节之类的也特别高兴。」

    看不下去的樱井为我解释。

    简单说，会长喜欢大家聚在一块，所以召集了学生会全员吧。

    身子悠然摇摆的志喜屋学姊用指尖捏住我的衣角。

    「一起……做饭……」

    咦，做饭？啊，回想起来──

    「刚才马剃同学穿着围裙，她应该正在做吧？」

    「那孩子做的饭……其实……不太好吃……」

    这样啊。我也有这种感觉。

    「不过有会长一起吧？那个人做菜──」

    铿锵！房子里头传来东西坠地的声响。

    晚了几秒后轮到天爱星同学的惨叫。樱井无声地走出房间。

    ……说起来，会长在日常生活上很少根筋啊。

    我来这里不是为了明天的调整与休养生息吗……难道不是吗……

    我强忍着叹息，任凭志喜屋学姊抓着我的运动服，追向樱井的背影。

    ◇

    傍晚六点才过就吃完了晚餐，我正在洗餐具。

    天爱星同学站在我身旁，擦干洗过的餐具。

    反常地安静的天爱星同学迟疑地开了口：

    「……原来温水同学会做菜啊。」

    「不算会啦，只是因为爸妈都在工作，略懂罢了。」

    听说起初是计划煮火锅，但会长把整锅都打翻了，只好全部重来。

    幸好这里有大量的高丽菜，于是就一边做浅渍，一边用冷冻库的绞肉做了＃不用卷的＃高丽菜卷。

    「那样只算略懂吗？做主菜的空档，还用红萝卜皮做了炒金平不是吗。」

    「因为加热要一点时间嘛。」

    换作佳树，在同样的时间内会再做两道主菜，同时准备饭后甜点。我的功夫还有待加强。

    「马剃同学做的味噌汤也──那个，很好喝啊。」

    「……平常我能做得更好喝一点。」

    「呃，除了忘记准备汤头之外都很好吧。」

    「…………我平常不会忘记的。」

    嗯，看来多说只是挑起她的伤口。

    我默默递出洗好的盘子，天爱星同学随即接过。

    洗完餐具，擦干流理台的时候，会长走进厨房。

    「那么，在我家爸妈回来之前，大家先泡澡吧。你是客人，就头一个进去吧。」

    「我第一个可以吗？」

    「今天你是主宾。但不好意思，因为人数众多，可以和弘人一起洗吗？」

    「咦！？」

    不知为何惊呼的是天爱星同学。

    她不可置信般地剧烈打颤，直逼向会长。

    「这、这样子未免太违背善良风俗了吧！？」

    「为何？」

    听见这简单的疑问，天爱星同学变得满脸通红。

    「可可、可是，真的好吗！？两人会那个，一丝不挂地！在密室里！」

    「你在说什么怪话，泡澡当然不穿衣服啊。」

    完全驳倒。感觉无法袖手旁观，于是我插嘴道：

    「那个，我是没关系啦……」

    「温水同学！？不，可是──」

    睁大眼睛不停颤抖的天爱星同学，下定决心般点头。

    「那、那么我也一起！」

    ……这个人在讲什么。

    连我也不禁傻眼时，大概是注意到骚动而来，不知何时樱井便出现在此，将手摆到天爱星同学肩上。

    「马剃你冷静点。你可不能和我们一起进去喔？」

    「可、可是我也想看──不对，如果我不在旁边监视，会发生很严重的事情吧！？」

    我看干脆把这个人绑起来扔进仓库算了。

    樱井有如忍耐心的代名词，表情毫无变化地继续说道：

    「别担心，马剃就和云雀姊一起泡吧。云雀姊可以吧？」

    「咿！？和、和会长──一起泡澡！？」

    天爱星同学的眼睛睁得更圆，会长则圈住她的肩膀。

    「什么嘛，原来你想和我一起泡啊。好啊，马剃，我们一起洗吧。」

    「什！什……」

    不理会再度开始颤抖的天爱星同学，樱井轻声对我说：

    「来，趁现在。快走吧。」

    「咦？喔喔。」

    原来天爱星同学要这样应付啊。樱井真有一手。

    我在敬佩的同时逃离现场。

    ◇

    从天花板滴落的水滴掉在肩膀上，让我不由得身体打颤。

    放虎原家的浴室铺着磁砖，感觉古色古香。浴缸大到能让两个人伸直双腿。

    我先洗身体，和樱井交替泡澡。

    ……额外耗费了体力。我让肩膀泡进洗澡水。

    我没来由地看着正在洗身体的樱井背影，发现这人分外纤瘦。

    虽然也常常有人说我太瘦（主要是八奈见），但樱井是从骨架就──该怎么说呢，和普通的男生不太一样啊。该不会他其实是平胸系女孩……

    我在脑海中回顾以往读过的轻小说时，樱井偏过头看向我。

    「温水是文艺社的社长吧？看你好像老是很辛劳。」

    「会吗？我觉得照顾学生会的人还比较辛劳。」

    听了我发自内心的这句话，镜中的樱井面露苦笑。

    「不过大家人都很好喔。该怎么说，只是需要一点点协助。」

    真的只要一点点就够了吗……特别是会长，那已经超过协助的程度了吧。

    听说两人之前是读同所国中，在樱井进石蕗前的那一整年，那个人究竟是怎么生活的啊？

    「会长升高中前是练田径的吧。我可以问为什么不练了吗？」

    「嗯，也不是受伤之类的。只是练田径的那三年能做的都做了，后来决定在高中要参加学生会。就是这样而已。」

    樱井将脸盆中的洗澡水泼向身子。

    「当然了，本人心中想必还有很多想法。总是要在某个时机划下句点，对云雀姊来说那就是高中升学。」

    冲去所有泡沫后，樱井和我并肩泡在宽敞的浴缸中。

    「你很在意云雀姊？」

    「与其说在意──只是不晓得她为什么要帮我这么多。虽然我知道她特别注意烧盐。」

    「有关烧盐同学的事情，我以前就时常听云雀姊提起喔。」

    樱井双手十指交错，向外推出，伸展身子。

    「现在回想起来，云雀姊心中的＃句点＃，其中之一也许就是烧盐同学。当然那并不是她的错就是了。」

    ──句点啊。

    社团活动对当事人虽然重要，但总是得在某个时间点引退。大多数的人是以毕业为契机，但也有些人还能＃走下去＃。

    我不知道烧盐就一名选手而言实力如何，但是从周遭的口碑来看，她应该是还能＃走下去＃的其中一人吧……

    我如此沉思时，一旁的樱井撩起了沾在额头的浏海。

    「我很感谢温水喔。最近云雀姊看起来格外开心，让我回忆起她过去专心练田径的时候。」

    「听你这样讲，我心情也轻松了点。而且我今天还有点担心，一群人来这边住会不会打扰到人家。」

    樱井面露柔和的笑容。

    「别看她那样，其实心里很高兴喔。云雀姊平常才不会下厨。」

    这样啊，所以锅子不会天天被打翻吧。我放心了。

    「听你讲这些，樱井好像非常关心会长啊。」

    「毕竟是表姊弟，又认识了很久。要说这个的话，温水才非常关心文艺社吧。换作是我，根本没办法为了社员做这么多。」

    「要一面做学生会的工作，一面照顾三个人，我觉得还比较难。」

    听了我的玩笑话，樱井露出愉快的表情。

    「那，要不要交换一次？」

    「咦？意思是我去做学生会的工作，樱井──」

    「当文艺社的社长。呃～其他社员是三名一年级的吧？」

    ……唔嗯，我当学生会成员啊。

    这个嘛，要阻止天爱星同学的失控与志喜屋学姊的古怪行径，同时还要照顾会长──

    我们想像了好一段时间，转头面对彼此，异口同声地说：

    「「还是算了吧。」」

    ◇

    为了准备明天的对决，作战会议开始了。

    当作会场的十张榻榻米和室充满了紧张感──以及刚出浴的香气。

    身穿睡衣的放虎原会长将头发盘在后脑勺，稍微发热的脸颊染上樱色。

    我再度理解到，这个人真的是个美人呢……

    因为直盯着瞧也不好，我压低视线，仰躺在榻榻米上的天爱星同学映入眼帘。

    「……那个，天爱星同学怎么了吗？」

    「喔喔，似乎泡澡泡到头晕了。天爱星，没事吧？」

    「请、请不要叫我的名字……」

    天爱星同学孱弱地回答。

    从塞在鼻孔的面纸来推测，看来中药也敌不过与会长一同入浴。

    天爱星同学和樱井也都换上睡衣了，简直就像睡衣派对。早知道我也别穿运动服，换上睡衣就好了……

    我稍微感到后悔时，发现纸门间不知何时开启了一条缝。

    定睛一看，白色眼眸正从隙缝间幽幽注视。

    「我也想……一起去……泡澡……」

    拉门无声地敞开，身穿睡衣的志喜屋学姊走进房内。

    她穿的是胸口大方敞开的蕾丝睡衣──等等，那该不会是内衣吧！？

    和轻薄睡袍类似但不太一样。根据我之前在游戏转蛋学到的知识，那个是叫背带裙睡衣的贴身衣物──

    「学姊，你怎么穿成这样啦！」

    天爱星同学猛然跳起，为了遮挡志喜屋学姊的胸口而伸出手。

    然而对手魔高一丈。志喜屋学姊抓住绝佳时机借力使力，顺势把天爱星同学紧紧搂在怀里。

    「天爱星……好大胆……」

    「等等，脸贴到了！真的贴到了啦！」

    ……呃，这场面实在不应该盯着看。况且我是无课金玩家。

    我和樱井挪开视线的时候，会长取出了投影机。

    「那么就先来回顾至今的状况吧。弘人，可以帮我关灯吗？」

    咦？要在这状况下开始吗？可是既然会长都说好，应该没问题吧……哎，不管了。

    樱井关灯后，我跑步的影片被投影在白色纸门上。

    「这是你昨天的跑步姿势。将起跑姿势换成站立式起跑，使得加速更为流畅，和一开始相比，上半身的稳定度也增加了。不过──」

    会长操控智慧型手机，将影片改成慢动作播放。

    终点前我左摇右晃地奔跑的模样，实在称不上帅气。

    「到头来问题还是最后。太过重视最后冲刺，使得姿势变形了。耐力也不够。」

    「是的，所以我今天尝试──」

    「停止呼吸做最后冲刺，对吧？确实最后冲刺更加稳定，时间也稍微缩短了。」

    「对，因此我想正式上场时，逼近终点线就暂停呼吸。」

    我的情绪有些亢奋，会长却面有难色，沉思后说道：

    「我也曾经在起跑时停止呼吸过，不过那是在教练指导下，一面与身体交谈一面进行。你还不晓得如何运用身体，未经熟练可能会导致受伤。」

    「呃……所以正式上场时，不要这样做比较好吧。」

    很好，放弃吧。别看我这样，对权威十分服从。

    「不，今天跑的五次之中，停止呼吸的两次追上我了。当天是一次决胜负，你就试试看吧。」

    「咦，真的可以吗？」

    放虎原会长深深点头。

    「但是必须在最后五公尺才停止呼吸。之后不管是扭伤还是心脏骤停，都给我跑完。」

    扭伤后面的落差也太大了。

    之后一段时间，我看着影片反覆在脑海中模拟训练。

    我饮用樱井为我泡的茶，用眼角余光偷看，发现天爱星同学已经放弃挣扎。

    她身子瘫软，任凭志喜屋学姊把她抱在怀里。

    「能做的都做了，明天你就尽力而为吧。」

    放虎原会长面露轻松的笑容，啜饮茶水。

    我也一面喝茶，并回以僵硬的笑容。

    「不过我到最后都没办法超过会长呢。很遗憾没有突破目标时间。」

    「什么嘛，原来你没发现啊。每次快要被你追过时，我就会加快速度喔。」

    那是怎样，完全没发现。

    「请等一下，所以我──」

    「是啊，已经超越目标时间了。接下来的问题就是烧盐的状态有多好了。」

    会长一口气喝干茶水。

    「好了，明天还要早起，差不多该就寝，为明天做准备了。你可以用壁橱里的棉被。」

    「好的，那我就把棉被──」

    我看向墙上的时钟，时间才刚过八点……还真早。

    虽然这么觉得，但我绝不忤逆。没错，我服从权威。

    ◇

    陌生的天花板自黑暗中浮现。

    虽然才刚过八点便就寝，我还是马上就睡着了。

    ……因此我在半夜两点左右醒过来了。

    旁边那床棉被里，樱井正发出平稳的呼吸声。我们两个要睡在同一间房，也历经了一波三折（主要和天爱星同学有关），过程麻烦到让我想忘记。

    唧──纸门的另一头传来低沉的虫鸣声。

    原本想继续沉浸在迷蒙的睡意中，但刚才因疲惫而熟睡，现在已经完全清醒了。

    一想到明天的对决，总觉得有些静不下心。

    我放弃继续睡下去，靠着智慧型手机的灯光前往厕所。

    回程时我经过宽敞的玄关，回忆起晚餐时会长说的话。

    「──我们家大门从不上锁。绝对。」

    伴随谜样的得意表情，以及樱井的苦笑。

    虽然不晓得她想说什么，总之就是玄关大门没上锁吧……？

    我稍微思考后穿上鞋子，缓缓推开了玄关门。

    ◇

    深夜里的散步，而且还是初次造访的土地，心情随之昂扬也是人之常情。

    结果是，我站在沙滩上。

    莫名漫长的沙滩，自邻县的滨松连绵延续到渥美半岛的前端，丰桥市面向太平洋的南端就是其中一部分。这一带被称作表滨海岸，从放虎原家走路过来十五分钟。

    我回忆起去年夏天被烧盐拉着手跑过的沙滩，独自漫步在无人的沙滩上，从头顶到地平线都镶满星光的夜空震撼了我。

    走下海岸的道路是段很陡的斜坡，我途中大概有五次想回头，幸好没放弃……

    我走向位于沙滩另一头的白色物体。

    那是高达三公尺以上的墙壁状装置艺术，形状像是将切片的土司竖立在地面上。更引人注目的是，墙面上凿着有如漫画对话框般的云朵状孔洞，从该处可以望见另一头。

    靠近一看才发现那比想像中更大。云朵状的孔洞开在比头顶高一些的位置，视线自然而然会变成仰望。

    被切成云朵形状的夜空中，迷蒙的星光闪烁不定。

    ……这片夜空只有我一个人独享，有点可惜啊。

    反常的想法掠过脑海，但在这般夜色里，有几分寂寥也不错──

    当我沉浸在寂静的孤独时──

    ──啪。

    从装置艺术的另一头，洞口的边缘处伸出一只白皙的手臂。

    「！？」

    啪。又一只白手抓住了洞口边缘。

    我因为恐惧而浑身僵硬时，彷佛力气用尽般，那两只手软弱无力地滑回另一侧。

    「太高……不行……」

    那孱弱的声音，不会错的。我绕到装置艺术的另一头，见到一名女性背对墙壁，抱着膝盖坐在墙边。

    波浪般的长发，在黑夜中更显白皙的肌肤──是志喜屋学姊。

    「呃，学姊怎么会在这里？」

    「翻不过去……」

    这个人不可能办到吧。不，重点还是为何她在这时间出现在这里？

    我感到不可思议时，志喜屋学姊轻拍身旁的地面。

    「别站着……坐啊……？」

    「咦？啊，好的。」

    我隔了大概一公尺坐下后，志喜屋学姊再度轻拍地面。

    我短暂迷惘后，重新坐到志喜屋学姊身旁。

    「呃，学姊怎么会在这里？」

    「只是好奇……你要去……哪里。」

    所以说──她是跟着我到这里的啊。

    「不好意思，是我吵醒你了吗？」

    「没事……我晚上……有精神……」

    难得听到她说出有说服力的话，志喜屋学姊随后悠悠地抬头仰望星空。

    还是老样子面无表情的她，感到惊讶般嘴唇微启。

    「好漂亮……你是来看这个的……？」

    「因为正好醒了，只是漫无目的地散步而已──」

    我追寻志喜屋学姊的视线般，注视夜空。

    「总觉得有种赚到的感觉。」

    「嗯……我也是……」

    我们就这样没有对话地坐在此处。

    我对星座一无所知，但这片星空与平常不同，我置身其中。

    脱离日常生活，到不知何处的城镇旅行。我尝试如此想像。

    视线不经意飘向志喜屋学姊的侧脸。纤长的睫毛在海风中摇摆，被那包围的眼眸给我不同于平常的印象。我寻找那原因后，才终于发现。

    ──她没有戴平常的白色隐形眼镜。

    虽然四周阴暗得看不清楚，但色素淡薄的眼眸之中，星光与波光幽幽摇曳。

    大概发现我一直盯着她看，不知何时志喜屋学姊的眼中映出我的身影。

    「怎么了……？」

    「咦？没有啦，只是想说，学姊今天没戴隐形眼镜。」

    「因为……原本要睡了……」

    志喜屋学姊用浏海遮挡眼睛。

    「你这样看……会害羞……」

    「啊，对不起！」

    糟糕，凝视素颜的女生，完全是性骚扰。

    我垂下头反省时，耳畔传来嗫嚅般的细语声。

    「温水……可以……问一下……？」

    「啊，好的！请随意！」

    「为什么……这么努力……？」

    ……咦？看来不是为了讯问我的罪过。这个嘛──

    「是指和烧盐的对决吗？」

    志喜屋学姊无力地点头。

    「你喜欢……烧盐学妹……吗？」

    「咦！？不，不是这样的。」

    我清了清嗓子，为了解开误会而开始说明。

    「这个嘛，由于我们是异性，时常有人这么误会，不过烧盐和我单纯只是朋友，没有更进一步的关系。因为她正为了要不要继续社团活动而烦恼，而我的目的是借由对决的形式协助她下定决心，并不是觉得有机会与烧盐交往，或者是想趁机拉近距离等等──」

    我短暂换了口气。

    「因为我是烧盐的朋友，也是文艺社的社长。」

    我摆出帅气的表情，志喜屋学姊只是有些纳闷似地直视着我。

    「你对所有人……都很温柔呢。」

    温柔？呃～她是在称赞我吗……？

    「呃～也没有啦。」

    「因为……我那次……你也为我努力……」

    志喜屋学姊说到一半，陷入沉默。

    「？学姊，怎么了？」

    「我……回去了……」

    志喜屋学姊摇摇晃晃地站起身。

    「啊，那我也一起。」

    「没关系……一个人回得去……」

    说着，她便左摇右晃地迈开步伐。奇怪，我刚才说错话了吗？

    我连忙追赶上去后，见到志喜屋学姊愣愣地＃抬头仰望＃连接海岸的道路。

    没错，来到海滩前经过了一段很陡的下坡路。反过来说──回程时就变成一段很陡的上坡路。

    「…………」

    「呃，学姊上得去吗？」

    志喜屋学姊沉默了好半晌，突然转过头来──

    「……抱抱。」

    对我伸出了双臂。

    「什么！？那个，用抱的不太好，应该说，我的臂力能抱的极限只到我妹而已──」

    我口齿不清地找借口时，志喜屋学姊「嗯」地呢喃着，再度将双臂伸向我。

    「呃……那用背的怎么样？」

    听了我尽全力的退让，志喜屋学姊歪着头思考了一阵子，最后大概是接受了吧。她明显地散发着不满氛围，点了点头。

    ……因为出乎意料发生的重训事件，我后来自然是一觉到天亮。

    ◇

    ──3月27日星期六，AM8：00。石蕗高中操场。

    经过大约二十天，决战的时刻终于到了。

    与我对峙的是烧盐三人组。

    不知为何站在中央的八奈见对我投出挑衅的视线。

    「温水你一个人来啊。会长没有一起吗？」

    「毕竟这是我和烧盐的胜负，正式上场只有我一个。烧盐，今天就堂堂正正──」

    我对烧盐搭话时，八奈见抢进我们之间。

    「喔～话虽如此，你跟会长甜甜蜜蜜恩恩爱爱了对吧？就是那个吧？温水你其实背地里想偷跑，这已经得到证明了吧？文艺社的社长这样子，我们也没办法放心升上二年级──」

    八奈见喋喋不休。这家伙真碍事耶……

    我犹豫着要不要吐出伤人的台词时，小鞠使劲拉开了八奈见。

    「八、八奈见，碍事。」

    「咦？等等，小鞠，我还有事要跟温水抗议──」

    「好、好了，去起跑线就定位。八奈见，不是负责鸣枪吗？」

    「等一下等一下，我知道了啦，小鞠。」

    小鞠硬是拖着八奈见离开。小鞠愈来愈强悍了啊。

    我满心感慨的同时，正式与烧盐面对面。

    一身田径队制服的打扮。看来已经热身完毕，身体散发着泛白的热气。

    「阿温，我今天不会输喔。」

    「烧盐才是，不要之后才后悔放水太多喔。」

    抵达起跑线的八奈见对着我们挥手。我和烧盐走向该处。

    「我真的没想到阿温会这么认真挑战我。」

    「这是当然的吧。我又不想让烧盐退出文艺社。」

    「哦，你很有自信嘛。」

    并肩走在我身旁的烧盐用肩膀撞我。

    「我其实也反省过了，没想太多就开出那种条件。不过既然都到了这地步，我不会放水喔。」

    原本要继续找碴的烧盐突然挪开视线，问我：

    「……阿温，你昨天住在外面？」

    「啥！？咦、呃，为什么？」

    烧盐直盯着慌张得口齿不清的我瞧。

    「你今天搭的是渥美线往丰桥的方向嘛。和平常来的方向相反吧？」

    从会长家搭车过来的场面被她目击了吗？

    不过，我可没有任何亏心之处。虽然在半夜背了志喜屋学姊，但是那与照护没两样，背上的柔软触感则另当别论。

    「没什么别的意思啦。那个……也没发生什么奇怪的事。」

    「……哦～」

    烧盐这次更使劲地用肩膀撞我，同时加快步伐。

    「要是我赢了，你要一五一十告诉我喔。」

    败北惩罚突然增加了耶。

    我们来到起跑线后，八奈见便将智慧型手机的画面转向我们。

    「用手机APP的指示起跑。APP说『On your marks』就准备起跑──嗯？接下来的『Set』是什么？什么时候才可以跑……？」

    八奈见头上浮现问号，大概是看不下去，烧盐插嘴说：

    「八奈，On your marks是『各就各位』，Set是『预备』，鸣枪是『跑』喔。」

    「就是这样。」

    八奈见不知为何表情嚣张。

    「第一次枪响时，温水起跑。二点五秒后第二次枪响，柠檬起跑。先抵达终点的人获胜。」

    八奈见指向终点线，小鞠举着智慧型手机，等候在那儿。

    「来，都准备好了吧？那么你们两位请站到起跑线上。」

    烧盐脚边摆着短距离用的起跑架。光是这样就能感受到她的认真程度。

    「好了，我随时都可以。」

    烧盐轻轻甩动手脚，八奈见看着智慧型手机，搭话道：

    「唉，柠檬，真的不用使诈？就算偷改设定，温水也不会发现喔。」

    「八奈见同学，这种事别在本人面前说比较好吧？」

    哎呀，好险。这一定也是一种盘外战术。以怪异的言行削减敌方的专注力，尽可能在比赛中占上风。是八奈见擅长的手段。

    所以八奈见不时自口袋取出小鱼干食用，一定也是计策。大概吧。

    「嗯？温水也想吃？」

    ……一定是盘外战术。我摇头后，数次起立蹲下。

    「我也没问题。随时都可以跑──」

    ──On your marks.！？八奈见的智慧型手机传出发音道地的女性声音。这是哪门子的时间点。

    「奇怪，好像按到了。你们两个快准备！」

    我和烧盐连忙摆出预备姿势。

    ──Set.

    发音道地的声音紧接着响起。

    我压低重心，猛然吸气的瞬间，枪声响起。

    没有空档思考。我什么也不想，只管蹬地。

    不必要的用力不可思议地消失，清楚感受到自己正流畅地加速。

    要说是有生以来最佳的状态也不为过。

    没问题──在我这样想的瞬间，第二声枪响传来。

    我与这瞬间起跑的烧盐之间有十几公尺的距离。不可能感觉到气息。

    我抵抗着背后传来的压力，按照练习向前推进身体。

    过了大概五十公尺处，这次绝非错觉。我清楚感觉到＃压力＃从背后传来。

    ……等等，太快了吧？动物？

    蹬地的声音很明显愈来愈近，汗水自全身上下喷出。

    ──现在到底还领先多少？按照这个步调，撑得到终点吗？

    在我思考时，已经剩不到二十公尺。

    脚步声已经逼近到身旁。甚至能听见烧盐的呼吸声。

    ──最后五公尺才停止呼吸。

    会长的声音在脑海响起。

    十公尺线进入视野的瞬间──我停止呼吸，将最后的力气注入双腿。

    我咬紧牙关，只管把脚向前伸。身体的感觉渐渐模糊。

    烧盐的身影出现在视野边缘。下一个瞬间，就要与我并排。

    终点线近在眼前，却是那样遥远。

    眼前景物泛白的瞬间──终点线被抛到视野后方。

    几乎在同一时间，烧盐冲过我身旁，下一个瞬间，一阵风直扑我的身体──

    ……

    …………是谁赢了？

    我两腿一软，当场瘫坐在地。

    以模糊的视野扫视周遭，喘息的烧盐正探头看向小鞠的手机。

    「呜哇～超接近的耶。小鞠，用慢动作再放一次给我看。」

    烧盐把头发搔得乱七八糟，将氧气瓶贴在嘴巴前方深呼吸。

    「是……是谁……赢……」

    我的呼吸乱到无法出声。想站起身，两条腿却使不上力。

    烧盐看向我，面露震惊的表情。

    「阿温脸好白喔！？这个，氧气给你！」

    烧盐随手把氧气瓶抛向我。

    氧气瓶避开了我伸出的手──不偏不倚地打在我额头。

    随后我的视野转为了全白。

    ◇

    ──阴暗的房间，天花板的污渍格外眼熟。

    我花了一小段时间才理解自己的状况。

    这里是石蕗高中的保健室。有人把我搬到床上，仰躺的我正盯着天花板。

    找不到和烧盐对决之后的记忆。我记得她投向我的氧气瓶给了我最后一击──

    「阿温，你醒了？」

    像是在担忧的说话声。我反射性地想撑起身体时──

    「好痛！？」

    全身上下的痛楚让我不由得大喊。

    烧盐坐在床铺旁的圆椅子上，伸手按在我的背部。

    「没事吗？头会不会痛？」

    「头没事。额头会痛，还有全身肌肉酸痛──」

    说到一半，我这才转头，正面看向烧盐。

    她已经换上了制服，手按着胸口，面露安心的笑容。

    「太好了。要是你因为我丢的氧气瓶死掉，我会难过喔。」

    是喔，幸好我没有死掉害烧盐难过。

    「呃，比起这个，最终胜负是怎样……？」

    我战战兢兢地问完，烧盐抗议般嘟起嘴。

    「刚才可是超累人的喔。幸好小拔老师为防万一来看我们赛跑，大家一起把你搬到保健室来。」

    「咦？小拔老师在吗？在哪？」

    我害怕得左顾右盼时，烧盐拍了一下我的额头。好痛。

    「你冷静点啦。老师说她暂时离开这里一下。」

    烧盐跷起她的长腿，对我投出责备般的视线。

    「之后要记得跟小鞠和八奈道谢喔。小鞠慌张到把手机乱扔，八奈也混乱得想把小鱼干塞给阿温吃，要阻止她们很累人的。」

    看来在我失去意识的时候出了不少事。还有，我真心感谢你阻止了八奈见。

    「所以其他两人去哪了？」

    「不晓得去哪了。大概是好心让我们两个独处吧？」

    又像这样捉弄我。

    我想抗议时，注意到烧盐认真的眼神。

    「……所以，是谁赢了？」

    百米的最后，我记得我们几乎同时冲过终点线。

    烧盐摆出一副无奈的表情，用手撑着脸颊。

    「老实说，我还以为会更没意思，甚至可能是我不战而胜。」

    烧盐装出一副不开心的表情，嘀咕道：

    「──错过了进回家社的机会啊。」

    「你的意思，就是──」

    烧盐抛开了不愉快的面具，淘气地笑起。

    「要让阿温负起责任才行啊～」

    如此一来，烧盐就会继续待在田径队和文艺社，拿出更胜过往的努力。

    虽然那是我所期望的结果，但烧盐要背负的结果绝对不轻。

    所以，我说出了正因为获胜了才能提出的问题。

    「如果我输了……你原本是真的打算退出社团活动吗？」

    「真的啊。」

    烧盐的格外随意地回答，眼神彷佛在眺望远方。

    「我本来想说退出社团活动，当个连续剧或漫画里的女高中生。放学后和朋友去玩，在家庭餐厅聊恋爱话题或读书──」

    她闭上眼睛，独白般喃喃。

    「……不是现在也没关系，有一天喜欢上某个人。」

    随后，无风般的寂静到来。

    ──烧盐做出其他选择的世界中，她心里在乎的不再是秒数而是考试分数，也会和朋友聊她在意的男生吧。

    最后她鼓起勇气伸出的手，会牵起我不认识的某人。

    平凡无奇却又特别，彷佛电视剧中的青春。

    烧盐静静地睁开眼睛。

    「况且啊，要是退出社团活动，大学就没办法靠推荐，一定要上补习班才行。我想说就去小千和光希上的那间。」

    ……为何要特地选那间？这家伙该不会其实有自虐癖吧。

    「那两个人在交往吧，烧盐跟他们凑在一起不尴尬吗？」

    「当然会啊，所以才需要阿温嘛。」

    「咦，我也得去补习吗？」

    烧盐傻眼似地耸肩。

    「要是我赢了，当然就会变成那样啊。因为同样是回家社的嘛。」

    「回家社原来是这种规则啊……」

    名字听来轻松，还真是严苛啊。

    「只有我一个没办法加入他们之间嘛。有阿温一起，看起来就不奇怪了吧？」

    「那两个家伙就算有我们在也会照常亲热喔。马上就会进入两人世界。」

    烧盐笑得露出白牙。

    「那我就可以整天跟你抱怨啊。」

    「我要被迫听你讲这些喔？」

    「我也会听阿温吐苦水的。」

    为何不惜如此，也非得和那两个人上同一间补习班不可啊。

    四个人走在一起，其中两个人永远在卿卿我我。

    我和烧盐组成被害者协会，在回家路上对彼此吐苦水──

    「……那样听起来也满有趣的。」

    寻常至极的青春。

    听我不经意说出的话，烧盐双眼发亮，上半身倾向我。

    「对吧？我们四个人混在一起，然后天天被迫看小千他们晒恩爱。」

    「呜哇，好痛苦。」

    「肯定有很多苦水能吐喔。一定没心力上课。」

    「课还是要听啦。」

    我们相视而笑。

    为了那看似会发生，却并未成真的日常。

    「烧盐想过普通的青春，去谈恋爱之类的吧？和我一起会交不到男朋友喔。」

    「嗯～该怎么说呢，我也不是马上就想交男朋友。」

    烧盐慎选言词般，视线四处游移。

    「在我心目中光希是特别的，到现在也没有改变。所以说，在喜欢的感觉更胜那家伙的人出现之前──男朋友什么的就先不去想。」

    「就算这样，和我待在一起也没用吧。」

    「……不过啊，高中生活还有两年嘛。」

    烧盐突然间自椅子起身，坐到床畔。

    嘎吱，病床发出清楚的挤压声，制汗喷雾与香水的味道微微拂过鼻间。

    烧盐用指尖把玩盖在耳朵上的发梢，说道：

    「既然还有两年，我的头发应该也能变长吧……」

    ──她有些害臊地垂下视线。

    每当烧盐呼吸，胸前的蝴蝶结就随之摇摆，床铺发出嘎吱声响──

    「？田径队的队长也是绑马尾，要留长应该没关系吧？」

    听了我不经意说出的话，烧盐的动作停摆。

    僵住好半晌后，她呼的一声长长吐气。

    「烧盐？」

    「……阿温的问题就出在这里啦。」

    烧盐下了床，交叉十指伸懒腰。

    「什么意思──」

    「念书准备考试，有一天交到男朋友──原本也许还有这种未来，这个意思。」

    烧盐踩着轻快的步伐走到窗边，俐落地拉开窗帘。

    「我们约好了喔。不只是田径队，文艺社也不会退出。」

    上午的澄澈阳光将烧盐的侧脸妆点得闪闪发亮。

    说完她转身面向我，面露孩子气的开朗笑容说道：

    「然后啊──我会放弃短距离，改跑中距离。」

    「可是你……」

    我话说到一半，烧盐对我摇头。

    「以前考虑到其他人让我没办法下决心，但接下来我要全力耍任性。照自己的心意去做，一路赢过去，不让任何人有话可说。谁敢讲就打扁谁。」

    维持那笑容，烧盐断言道。

    「社团活动以外的青春我不要，也不想要。」

    那既非自暴自弃也不是将错就错。

    烧盐那深褐色的眼眸中曾有的仓皇不安完全消失了。

    「所以，你要认真打进全国大赛了吧？」

    「不对喔。我没说目标是打进全国啊。」

    烧盐轻轻哼笑。

    「咦？那──」

    「目标是称霸全国。我会做到的。」

    称霸全国，意思是在全国大赛拿第一名？全国第一？

    计划的规模之大让我不禁呆住时，烧盐笔直地指向我。

    「所以阿温，视线不可以从我身上转开喔。」

    ◇

    〔文艺社活动报告　～特别号　八奈见杏菜《就决定是你了》〕

    我站在平常那间便利超商前方。

    但是我进不去店里。超商的招牌已经被卸下，窗口挂上了防护布。

    当我盯着建筑物瞧时，有人来对我搭话：

    「奇怪，A子同学，这间便利商店倒了喔？」

    傻气登场的正是××。受不了，他真是后知后觉。

    我昨天傍晚就亲眼见到新的货架被搬进这座建筑物里的场面。

    换言之，只要装潢结束，便利商店就会再度开张。

    我随便敷衍他，同时从书包中取出三个种类的炸鸡。

    ××睁大了眼睛，不过他大概无法理解吧。

    因为道路旁的大招牌也被卸下来了，一旦装潢结束，也有可能是其他的连锁店进驻。

    所以我起了个大早，到三家连锁店各买了一份无骨炸鸡。

    我打算边吃边比较口味，猜测接下来会是哪一家连锁店进驻。

    马上就来尝第一口。

    一口咬下，辛香料的香气在口中漾开。但味道也不输给香味，当香味穿过鼻腔后，鸡肉的滋味便充满口中。很好，就决定是这种了。

    虽然已经决定了，不过为了秉持公正原则，第二种也要审查。

    一咬下去马上就是酥脆的口感。心情为之雀跃时，多汁的鸡肉更让心情一飞冲天。这就对了。看来就决定是这种了。

    虽然已经决定了，不过第三份不吃会冷掉。

    尽管与外观相符，口感稍硬，但细致的炸衣在舌尖上舞动。

    每咬一口都改变的口感与香味也令我陶醉。这种也无从挑剔。堪称头号选择。

    ……那么，每一种都得奖了。

    迫于无奈，我正要开始第二轮审查时，××直盯着我瞧。

    该不会××也想吃吧？真是贪心。

    不过他平常总是会给我吃的，偶尔对他好一点吧。

    我告诉他可以咬一口，××却左右摇头。

    「不用了，我不喜欢吃人家吃过的。」

    这家伙是怎样？真是失礼的男生。

    我一气之下将三块炸鸡叠在一起啃。

    享受着国王级的飨宴时，××再度盯着我瞧。

    「要是这里关店了，A子同学会在哪吃早餐？」

    嗯，在家吃。

    因为我一开始会天天到这里报到，是为了和○○一起上学，而他现在和J子开始交往了，所以我来这里已经失去意义了。

    然而见到××好像有些不安的神色，我的心情愈来愈愉快了。

    我不理会他，把剩下的炸鸡放进嘴里。

    就让他继续不安吧。反正一旦新店开张，一切都会真相大白。

    ◇

    对决结束的隔天，是三月最后的星期日。

    我在石蕗高中南门前方，一个人眺望着飘动的云朵。

    风中已春意盎然。

    冬季的余韵遍寻不着，季节不由分说地向前推进。

    我强迫酸痛的身体过来，不是为了其他事。

    玉木学长和月之木学姊两人会在离开丰桥前，到这里露面。

    「哦～来得真早耶，温水。」

    如此说着站到我身旁的是八奈见。她手拿长条状的小块昆布，一直嚼个不停。我猜想她又进入了不知第几轮的减重周期，嚼昆布条解馋──

    「那个是熬汤用的昆布吧？会伤牙齿喔。」

    「这是炸鸡啦。」

    ……啥？我再看一次，八奈见嚼的毫无疑问是昆布。

    「那个，半夜里会不会从墙壁听见自己的坏话？还好吗？」

    「才不会。温水，人会因为错误的认知，摸到不热的汤匙也烫伤。只要相信，昆布既可以是炸鸡，也可以是牛肉干。」

    如果按照这个理论，就算吃的是昆布，只要认知错误同样会发胖吧？

    八奈见一面啃着昆布，一面恶狠狠地瞪我。

    「……昨天，你在保健室跟柠檬聊了什么？」

    「昨天我在电话里讲过了不是吗？她说要转战中距离，认真往高处迈进。」

    「这我听过了，温水。我想问的不是那个。」

    看来她另有用意。

    八奈见用门牙使劲咬断昆布。

    「柠檬拜托我们让你们两人独处，结果真的只讲了这件事？」

    「其他就只是闲聊了一下子，也没什么需要特别说的。」

    「如果真的没怎样，就可以告诉我吧？温水，不可以偷跑喔？」

    ……这次的八奈见为什么这么麻烦啊。

    我随便敷衍着八奈见，同时回忆起在保健室的烧盐。

    和平常不太一样。不过，那也是那家伙的一部分。

    虽然那一天触及的，只不过是烧盐这个人的小小一部分。

    如果我再将手伸长一点，是不是就能看见更进一步的什么？

    对烧盐柠檬这个女生，我仍旧一无所知──

    「……唉，一定发生了什么事吧？」

    我陷入沉思时，八奈见眯起眼睛盯着我的脸。

    「就说了什么事都没有。烧盐今天也会来吧？还要多久呢～」

    「你这就是有什么事的态度嘛！？」

    我不想理会麻烦的女生，此时个头娇小的石蕗生从校舍方向走来。是小鞠。

    「你、你们在吵什么。」

    「小鞠你听我说嘛～！温水他昨天一定发生了什么事啦！」

    对着缠在身旁的八奈见，小鞠哼哼地嗤笑一声。

    「你、你放心。温、温水才没那个胆。」

    「……说的也是。毕竟是温水。」

    八奈见突然全盘接受。我有点无法释怀。

    「小鞠，有看到烧盐吗？」

    我为了改变气氛而问道，小鞠点了点头。

    「烧、烧盐，在装订社刊。结束了，就会来。」

    「柠檬她写完稿子了啊！」

    八奈见松了口气般双手合十。

    没错，要送给学长姊的社刊，烧盐也决定参加，我们之前一直在等候她的稿子完成。

    我原本还忐忑不安，但是看来勉强赶上了……

    「唉，学姊他们来了喔！」

    八奈见挥动手。

    我沿着她的视线看过去，从道路驶来的小厢型车停在我们面前。

    「今天有劳各位来送行！」

    月之木学姊精神饱满地说着，下了驾驶座。

    直管牛仔裤搭配单色有领衬衫，脖子上挂着毛巾。

    「古都，要好好道谢啦。谢谢大家为我们跑这一趟。」

    从副驾驶座下车的玉木学长在她身后无奈地耸肩。这就是人家说的自以为男友的态度。虽然真的是男友。

    小鞠、八奈见与月之木学姊拥抱的同时，我和玉木学长轻轻击掌。

    「我听说了喔，温水。你好像跑赢了烧盐学妹啊。」

    「她有放水啦。手下留情了。」

    玉木学长一面观察女性们的样子，一面将脸靠向我。

    「我是不会追问你们之间发生了什么事啦──」

    「没什么事喔。」

    「你们都接受就好。至于发生了什么，我就不多问了喔？」

    「我说了，什么事也没发生喔。」

    ……接受啊。烧盐透过与我的对决，究竟得到了什么，我不清楚。

    既然置身输赢的世界，就无法避免伤害别人或夺取什么。

    对方有时候也会是自己重视的人吧。

    尽管如此，那家伙还是选择了继续下去。

    「温水，大家就拜托你了。」

    玉木学长说着，拍打我的背。和烧盐不一样，是声音响亮但不痛的打法。

    「学长才是，请努力拉住女友别让她乱来。」

    「这我没自信就是了。」

    我们相视而笑。

    和学长姊们今后想必也会再见面吧。

    但是上同一所高中的时光已过，将来就是无关辈分的关系了。

    要从头筑起不同于过去的关系虽然教人不安，但也让我有些期待。

    「话说回来，烧盐学妹还没来吗？」

    「啊～她有些事情要忙，会晚一点……」

    我扫视周遭时，发现在校舍的另一头，麻雀纷纷起飞。

    我以为附近会再有一批麻雀起飞时，烧盐已经从校舍后方冲了出来。

    烧盐转瞬间便跑到我们身旁，递出了用钉书机装订的册子。

    「久等了！这是只为了学长姊们制作的社刊！」

    流着汗水的额头反射光芒，更灿烂的则是她漾起的笑容。

    「大家特地做的吗？为了我们？」

    月之木学姊无法置信似地，小心翼翼地接过社刊。

    「玉木学长也请收下！」

    「谢谢。呜哇，感觉好开心。」

    原本要翻开社刊的月之木学姊拆下眼镜，轻拭眼角。

    「啊～真是的，原本想说要忍住不哭的。在最后的最后被摆了一道。」

    月之木学姊用湿润的眼眸浏览目次，表情随即消失。

    「…………小鞠，你该不会又把太宰摆到另一边了？」

    「唉、唉嘿嘿……忍不住就写了。」

    小鞠羞赧地笑着，月之木学姊则面露邪恶的笑容。

    「小鞠，关于这篇小说，之后再找机会坐下来好～好谈谈吧。」

    「我、我奉陪。」

    小鞠不服输地摆出邪恶表情。

    月之木学姊瞄了一下手表后，转身面向我。

    「那么温水社长，文艺社就麻烦你啰。我会到新天地开始为延毕担心的日子。」

    「先不谈延毕，新生活很让人期待吧。」

    我不经意地这么说，月之木学姊露出有些为难的表情。

    「坦白说，不安的比例比较大。毕竟我也是到了秋天那时才下定决心要离开丰桥。」

    「咦，是这样吗？」

    「是啊，别看我这样，其实我很喜欢这个故乡。一直待在这里，没事就到社办出没，让人家说『那家伙又来了耶』。我本来觉得这样也不错──」

    月之木学姊的视线缓缓地扫过我们的脸。

    「但是看着大家，让我觉得自己也该为了目标努力。这样才能抬头挺胸地当大家的学姊嘛。」

    月之木学姊原本试着露出打趣的笑容，但最后她依旧表情严肃地垂下脸。

    玉木学长把手搁在她肩上。

    「古都，差不多该走了。各位，社刊我之后会仔细读完的。」

    「也对，没多少时间了。谢谢大家。忙完搬家后，我会用心读过的。」

    月之木学姊抬起脸时，表情已是平常那捉弄人的笑脸。

    原本边挥手边搭上小厢型车的学姊突然转过身，笔直地指着我们。

    「大家，毕业只在转眼间喔！为了不留下遗憾，尽量放手去做吧！」

    目送小厢型车匆匆离去后，我们一语不发，伫立在原地。

    两人待在这里的时间不足十分钟。

    但总觉得这十分钟让许多事都完美地划下了句点。

    「好啦，那我去跑一下好了。八奈也一起来吧？」

    烧盐突兀的一句话打破了沉默。

    正在嚼第二片昆布的八奈见睁圆眼睛。

    「为什么找我！？」

    「既然在吃昆布，就是在减重吧？想瘦就是跑步最有效啊。」

    「我没办法跑啦。最近膝盖有点痛。」

    八奈见的体重终于伤到膝盖了吗？

    我默默与吵吵闹闹的两人拉开距离时，比我更早避难的小鞠映入眼帘。

    我不动声色地靠近她，悄悄递出一个小纸包。

    「什、什么……？」

    「明天是小鞠生日吧？因为我生日时你有送嘛。」

    「呜咦！？那、那个……」

    将纸包塞给吃惊的小鞠后，我挪开视线遮掩害臊。

    「虽然只是钥匙圈，但里面装着星砂，不要把瓶子打开喔。」

    「谢、谢……」

    小鞠小声嘟哝后，就这么不再动弹。

    虽然搞不太懂，她应该觉得开心吧？

    我有些害臊而想拉开距离时，小鞠用指头捏住了我的上衣下摆。

    「……怎么了？」

    「那、那个，我、我在生气喔。」

    用我和烧盐约会时买的纪念品当生日礼物果然不太妙吗？

    我迳自开始反省礼物来源时，依旧垂着脸的小鞠更用力地捏住衣角。

    「随、随便接受莫名其妙的挑战，说什么输了就退社。」

    啊，是这部分啊。

    「不过我赢了──啊、是，对不起。」

    这次即使挨骂也没办法。

    我老实道歉后，小鞠闹别扭般嘀咕道：

    「出、出轨，下不为例喔。」

    我觉得这次算未遂就是了。毕竟我也没进回家社。

    话虽如此，这种时候沉默是金。闭上嘴任凭她捏着我的外套时，我注意到凝视着我们的凶恶视线。

    「你们两个偷偷摸摸的在干嘛？出轨是指什么？」

    「文艺社的事情啦。对吧，小鞠？」

    我轻描淡写地交棒给小鞠。

    只要她一如往常地臭骂我，就能免于招惹多余的臆测──

    「也、也不是什么，该对人说的事……」

    忸忸怩怩。不知为何小鞠害羞地揉捏指头。

    喂，你干嘛一副启人疑窦的态度啊。

    八奈见神色大变，烧盐则从背后抱住了她。

    「阿温出轨了？和我吗？原来昨天那样算是出轨喔！」

    「啥！？烧盐你在讲什么啦！？」

    听了烧盐的鬼话，八奈见的表情变得更加怪异。

    「果然在保健室里发生什么了吗！？温水你偷跑了对吧！」

    「我就说没什么事了！烧盐，根本就没怎样对吧？」

    我寻求同意的瞬间──明白了自己的败北。

    烧盐那张搁在八奈见肩膀上的脸庞，正露出淘气的笑容。

    「哎呀～我也觉得那不是该大方说出来的事，可以当作两人间的秘密吗？」

    烧盐满脸贼笑地说。

    小鞠听了，用力捏扁我的外套衣角。

    「……去、去死。」

    这几个家伙到底跟我有什么仇？

    八奈见用吃剩的昆布直指我的脸。

    「温水，想自白就要趁现在喔？」

    「快、快点招了，然后去死。」

    「阿温，我会把秘密带进坟墓里的，尽管放心吧。」

    在三名麻烦女生的包围下，我不由得仰望天空。

    棉花般的云朵悠然俯视着地面上的喧嚣。

    我眺望着流动的云朵，悄悄叹息。

    ……接下来我得一个人照顾这些家伙吗？

    对决要是输掉了或许也不错。

    〔文艺社活动报告　～特别号　烧盐柠檬《跑跑跑》〕

    跑跑跑

    我跑得很快

    不管跟朋友比　还是跟爸爸比　都是我最快

    转头一看妈妈笑得好开心

    我开心起来所以跑得更多　跑得更快了

    跑跑跑

    为了看到更多笑容　在小镇里和大家一起跑了

    虽然有很多人很快　但我跑得最快

    转头一看大家也在笑　我很开心所以更加努力

    跑跑跑

    想让大家笑得更开心　到大城市跑了

    但是在大城市　有好多人跑得比我更快

    不想输所以努力练习　但大家不停超过我

    不管再怎么努力　大家还是不停超过我

    已经害怕得再也不敢回头

    如果大家已经不笑了该怎么办

    一这样想就害怕得跑不动　眼泪一直掉个不停

    在树下哭着哭着　乌龟先生向我挑战

    明明比我慢得多　乌龟先生向我挑战

    不管输了几次还是来挑战　所以我问他难道不怕输吗

    乌龟先生说虽然害怕　但是你在哭所以我会跑

    和乌龟先生一起跑着跑着　眼泪也都干了

    不知不觉间　又能一个人跑下去了

    我不再往后看

    不是因为害怕　而是不看也知道

    大家一直　都在后面推着我的背

    所以我会笔直向前跑

    跑跑跑

