post/Novel/败犬女主/006_第六卷.org
** 尾声 石蕗高中二年级生

    四月最初的平日。短暂的春假也逼近尾声。

    我走过石蕗高中西校舍的走廊，前往社办。

    接下来要讨论迎新计划。

    首先要准备新学期一到就要举办的社团介绍。我们要在到体育馆集合的一年级生面前，上台为社团宣传，但要是只有我和小鞠铁定会出事。

    剩下的就是位于学园阶级上层的两位，但烧盐已经重回田径队练习，好像正式转战中距离了。

    她都说目标是全国冠军了，想必日后一定没空到文艺社露面，在这状态下让她代表社团宣传，大概称不上诚实吧。

    如此左思右想着，我抵达了社办。我重新提起干劲，打开房门──

    「八奈，你为什么在喝我的蛋白粉啊！？」

    「喝这个就会瘦吧？巧克力味满好喝的耶。」

    「喝了也不会瘦喔！？」

    ……烧盐那家伙，理所当然地在里面。

    虽然不晓得来龙去脉，但她正和八奈见争夺装蛋白粉的饮水瓶。

    「呃～你们两个在干嘛？」

    两人注意到我，飞快地把脸转过来。

    「八奈喝了我的蛋白啦！阿温你也帮忙讲她一下。」

    「烧盐，不可以把吃的摆在社办啦。八奈见同学会全部吃掉的。」

    待在社办角落看书的小鞠连连点头。

    「等等，你是把我当成社办的妖怪之类的吗？我又不会全部吃掉，会留一些。」

    并不是没吃完就没关系喔。

    「况且田径队也有社办吧？蛋白粉摆在那边不就好了。」

    听我这么说，烧盐猛然站起身，椅子随之翻倒。

    「听我说啦，阿温！田径队的大家超过分的！」

    咦，怎么了？难道是因为前阵子偷懒，开始遭遇霸凌了吗？

    对着紧张的我，烧盐嘟起嘴唇开始告状。

    「田径队有条规则，如果把没写名字的蛋白粉摆在社办，大家就可以随便泡来喝。这个我才刚买而已，已经被用掉一半了！」

    「写上名字放进置物柜不就好了……？」

    听了我的合理感想，烧盐双手抱胸，面露复杂的表情。

    「问题不在这里。所谓的高清蛋白，要更自由而且不顾他人，摄取到满足身体的饥渴才行──」

    「啊，也有香草味的啊。直接吃粉其实也不差耶。」

    「不可以直接吃粉啦！？」

    八奈见还真是自由而且不顾他人啊……

    见到蛋白粉骚动已告一段落，我环顾她们三人。

    「呃～虽然突兀，但我们可以开始讨论迎新计划了吗？我有个介绍社团的点子。」

    蛋白粉沾在嘴边的八奈见眨了眨眼。

    「要做什么特别的事吗？」

    「是啊，我有个想法。呃～我记得在这里……」

    我从书包中取出纸袋，递给八奈见。

    「这什么？」

    「八奈见同学，你可以先戴上这个吗？」

    「为何？」

    居然问原因啊。不过这也在计算之中。

    我将事先准备好的鲜蔬鸡肉沙拉的盒子摆到八奈见面前。

    八奈见点头后，把沙拉收进口袋里，戴上了纸袋。出乎意料地适合她。

    「……所以，这是要干嘛？」

    「我想请八奈见同学这样上台介绍社团。大家有什么意见？」

    小鞠与烧盐凝视着纸袋。

    「装、装上蝴蝶结之类的，如何？」

    「大家一人写一句寄语怎么样？」

    「听起来不错。两种都采用吧。」

    我把意见写到笔记本上时，八奈见猛然摘下纸袋。

    「等一下，为什么我一定要套纸袋上台！？我见不得人吗！？」

    「文艺社正常来说只有阴角才想进吧？这时八奈见同学要是露了脸──」

    「会怎样？」

    ……要是坦白说了，这家伙会得意忘形啊。我清过嗓子，稍作停顿。

    「你看，八奈见同学是文艺社的秘密兵器嘛，藏起来反而更引人兴趣。」

    「换作是我，这种社团我绝对碰都不想碰喔……？」

    「想进文艺社的人都是这类的啦。如果可以的话，迎新期间能一直戴着吗？」

    「我才不要！？」

    说服失败了。别无选择，这下子只好由身为社长的我套上纸袋──

    「不过，戴起来比想像中舒服耶。啊哈哈，什么都看不见。」

    烧盐不知为何套上了纸袋。

    不对，等一下喔，烧盐只要用纸袋隐藏身份，就不至于对不起田径队了吧。

    「那烧盐可以套上这个上台吗？八奈见同学就在舞台侧边帮忙敲敲响板──」

    「……等等，我也要戴。」

    咦，为什么啊。八奈见摘下烧盐的纸袋，套到小鞠头上。

    「呜啊！？」

    「反正也麻烦，干脆大家都套纸袋上台吧。嗯，就这么办。」

    不，那样太奇怪了吧？虽然我没资格说别人。

    听了八奈见的怪怪发言拍手同意的，是另一个怪女孩。

    「那样很有趣耶！那明年起就改成面具文艺社吧！」

    「面、面具文艺社，是什么──哇呀！」

    仍套着纸袋的小鞠站起身，因绊到脚而跌倒。

    还是老样子只有惨叫特别可爱，我如此想着，反而冷静下来，坐到椅子上。

    ──四月起，文艺社就会成为只有二年级生的社团，然后自此出发。

    从学长姊手中接过的文艺社。

    将来会不会顺利虽然教人不安，但至今总是船到桥头自然直。

    接下来一定也能以我们的方式设法走下去吧。

    希望最后能顺利地交棒给下一届──

    这时，视野突然被黑暗所遮盖。

    「温水，很适合你嘛。」

    「对啊，阿温，好像量身订作的。」

    「戴、戴一辈子吧。」

    ……原来如此。套上纸袋感觉还满安心的呢。

    我听着开始在四周拍照的文艺社女孩们的声音，在纸袋中悄悄叹息。

    即将开始的二年级生活，好像会比过去更累人──我有这种感觉。

** 后记

    败女终于决定要动画化了！

    对培育本作至此的各位读者，用尽言词也无法表达感谢之意。

    我与各位工作人员也进行了讨论，最后的成品必定会令人满意，还请各位心怀期待地等候！

    那么，容我再次为了至今种种致上谢词。

    就如同各位所知，轻小说是配上插图后才完整的作品。

    编辑将文章与插图组合为一本书，送到各位手上。

    至今都充满耐心地陪伴直到第二集仍然深信八奈见是『正统派女主角』的我的岩浅责编。

    为登场人物赋予了最棒的姿态，鲜明地描绘出作品世界的IMIGIMURU老师。

    对两位我一辈子也抬不起头来。

    以及为出版尽心尽力的编辑部的各位。

    总是为本作检查各项细节的校正人员、制作漂亮的书衣与书腰的设计人员等等，这一本书是在许多人的协助下才得以问世。

    最后书籍被印刷出来，经过诸多流通管道，终于抵达店面，送到支持本作的各位读者手中──

    各个环节层层推进，最终实现了本次的动画化。

    在此对所有相关人士献上发自内心的感谢。

    再来，对于三河的各位温暖的支持，我也由衷地感谢。

    我还是高中生时，每天放学都会跑一趟的精文馆书店中陈列着败女的光景，就宛如作梦一般。

    这样的奇迹环环相扣，与JR东海的第二弹合作也决定在2024年举办了！

    这也是让第一弹圆满成功的各位参加者，以及负责企画、执行的诸位相关人士的热情所带来的成果。

    想必一定会是很开心的活动，希望大家都能来丰桥玩！

    Melonbooks和安利美特的败女特区的设计也非常赞，各位前来游玩时请务必去看看喔！

    那么，接下来是惯例的卷末短篇番外。

    在石蕗高中的角落，两个不该相遇的人相遇了……

** 特典 秘密×秘密

    春假时的石蕗高中。

    夕阳余晖投入广播室内，两名女学生隔着桌子而坐。

    其中一人穿着连身裙式的制服，并非石蕗高中指定的款式。

    「非常谢谢您的邀请，学姊。」

    彬彬有礼地低下头的──是桃园国中二年级生&#8226;温水佳树。

    挂在脖子下方写着『临时入校证』的卡片摇晃着。

    「我才该道谢，我一直想和佳树学妹找个机会促膝长谈。茶水还请趁热喝。」

    额头一阵闪亮，催促佳树喝红茶的──是朝云千早。

    佳树轻啜马克杯中的红茶后，难掩好奇似地扫视广播室。

    「朝云学姊是广播社的吗？」

    「虽然不是，但我对社团出了不少力。多亏如此，我才能拿到房间钥匙──」

    朝云站起身，自书架上取出大到需要两手拿的册子，放到桌上，发出沉重的声响。

    见到册子的封面，佳树纳闷地歪着头。

    「这是……配线图吗？」

    朝云有些兴奋地点头后，伸长手臂翻开配线图的册子。

    「这里头包含了石蕗高中全体的电力与音响配线！」

    猛吸一口气后，朝云飞快地继续说。

    「在调查事业中，确保电源总是让人烦恼，不过只要有这个就能解决一切！而且比较不同年代的配线图之后，我找出了数条现在并未使用的线路！只要利用这部分将扩音器改造成麦克风──」

    朝云截断话语，轻敲自己的额头。

    「……哎呀，对不起。一不小心就兴奋起来，只顾着讲自己的了。」

    朝云面露反省的表情端正坐姿，佳树则对她摇摇头。

    「不会，学姊刚才说的，佳树非常有＃兴趣＃。可以麻烦您多多指点吗？」

    朝云的脸庞顿时发亮。

    「我很乐意！不过，当然绝对不可以用来做坏事喔？我在做的，只是稍微增加点＃耳朵＃的数量而已，绝不是那一类的用途。」

    「是的，佳树明白学姊绝非那类人。话说回来，这个是不是学姊忘的东西？」

    学姊在桌上摆了一片写着『No.3』的小型黑色晶片。

    朝云凝视着那物体，身形僵硬了片刻。

    「哎呀，我还在想它跑哪去了。真亏你找得──请问你是在哪找到的呢？」

    「是在桃园国中园艺社的温室＃偶然＃找到的。」

    「偶然真是不可思议呢。这里还有鹌鹑蛋沙布列喔，要吃一点吗？」

    「好的，谢谢学姊。」

    两人摆着无声的笑容，开始品尝鹌鹑蛋沙布列。

    酥松的口感和枫糖的香气，与热腾腾的红茶十分相配。

    「……朝云学姊已经在石蕗各处装设＃耳朵＃了吗？」

    「是的，实验性质地装了几个。当然了，绝非那类的用途。」

    两人再度无声地对彼此露出笑容。毕竟并非＃那类用途＃。

    「佳树只是打个比方，佳树来到广播室前在哪里做了哪些事之类的，该不会学姊都知道？」

    「我也只知道耳朵听见的消息喔……这个嘛，佳树学妹来这里之前，先去了学生会室一趟吧？」

    「是的，原来学姊听见了啊。」

    佳树感到害羞似地吐出舌尖。

    「在那边与副会长马剃同学交谈，在中庭受到石蕗的男学生告白并拒绝，之后前往西校舍──」

    朝云面露笑容对佳树问道。

    「……在空无一人的文艺社社办待了一阵子呢。不晓得你在做什么呢？」

    短暂的沉默。佳树只有嘴角显露笑意。

    「小睡片刻了。最近有些睡眠不足。」

    「哎呀，那样不太好呢。」

    「是的，佳树会多注意的。」

    相视而笑。两人微笑着饮用红茶。

    「不过，佳树要模仿似乎不太容易呢。佳树虽然对溯因推理的手法稍有研究，但实在办不到学姊那样。」

    「溯因推理啊──我有兴趣呢。举例来说，从我身上能察觉什么吗？」

    朝云的眼眸闪烁着好奇的光辉，佳树则凝视着她。

    「朝云学姊昨天……在补习班课堂间的空档，和男友一起吃了顿饭吧？」

    「是啊，我记得昨天晚上是──」

    在朝云开口前，佳树抢先接道：

    「势川本店的咖喱乌龙面，很美味呢。」

    「……为什么你会知道？」

    朝云的眼睛如松鼠般睁圆，佳树对她面露微笑。

    「因为朝云学姊的蝴蝶结，沾到咖喱了喔。」

    朝云连忙将视线朝下看向蝴蝶结。但是，蝴蝶结上一尘不染。

    「……佳树学妹？」

    「唔呵呵，开个玩笑而已。」

    短暂的沉默。朝云露出笑容点头。

    「什么嘛，原来是玩笑啊。」

    「是的，只是玩笑。佳树只是有个＃朋友＃和学姊在同间补习班而已。」

    「呵呵，吓了我一跳。佳树学妹，要不要再喝杯茶──」

    朝云这么说着站起身时，表情再度出现变化。

    佳树顺着她的视线看过去，理解了似地轻敲手掌。

    「因为音频功率放大器的电源一直开着，佳树进房间的时候先关掉了。」

    「哎呀，真的很谢谢你。我一时没注意到。」

    「差一点对话就全被录下来了呢。」

    「是啊，差一点就录下来了呢。呵呵。」

    唔呵呵呵呵……在完全隔音的广播室中，愉快的笑声回荡着。

    朝云将冒着热气的红茶注入马克杯。

    「佳树学妹，你不觉得我们可以成为好朋友吗？」

    「是的，朝云学姊。佳树也这么认为。」

    佳树握住朝云笑着伸出的手。

    在春假的石蕗高中一隅，又有一朵友情之花绽放──

** 特典 干脆自甘堕落吧？

    在名古屋的亲戚家闲着没事的我，边散步边逛四周的书店。

    今天第三间，是从名古屋铁路神宫前站徒步十分钟的三洋堂书店新开桥店。

    这里是卖场足足有三层楼的大型书店，除了书籍外，游戏与杂货等一应俱全。

    「真想住在这里……」

    我在集换式卡牌区的玻璃展示柜前方，不禁呢喃自语。

    我数着美少女角色的卡片价格时，背后传来搭话声。

    「温水，原来你在这里啊。」

    转身一看，站在后头的是文艺社三年级生，月之木古都。

    简单打过招呼后，她站到我身旁。

    「我突然想起来，温水这个周末会在名古屋。不好意思突然叫你出来。」

    「反正我只是四处逛书店而已。话说学姊怎么会在名古屋？」

    「我来看大学考试的考场。温水有在玩卡牌游戏吗？」

    学姊充满兴趣地看向玻璃展示柜。

    「小时候曾经叫爸妈买新手包给我。但我没有朋友，所以没玩过。」

    「…………」

    不妙，感觉气氛马上感伤起来了。

    月之木学姊连忙强撑起开朗语气。

    「这个嘛～我也来买张自推的卡片好了。虽然我有在玩手游，但是手上有实体卡片感觉就是不一样嘛。」

    「哦，这感觉我懂──是说，学姊还在玩手游，大学考试准备没问题吗？」

    「我反过来问你，你觉得还在玩的家伙会没问题吗？」

    不觉得。

    沉默再度降临我们之间。

    「……哎，考试总是会有办法啦。就算合格率只有10％，只要考十次，总是会考上某一间吧？」

    「那个意思是一群成绩差不多的人之中，有10％能考上吧？学姊有自信成为排名前10％的人吗？」

    「不管来几个我，应该都有胜算吧？没什么大不了的。」

    原来如此，也有这种想法啊。

    但是站在这里的月之木学姊，大概是会输掉的其中一人吧……

    「那就放宽心尽量玩吧。手游也好卡牌也好，都玩到尽兴吧。嗯，这样最好。」

    「……等等，温水，你刚才是不是放弃我了？」

    「别担心，人生很长的。干脆和我们一起毕业可能也不错喔。」

    月之木学姊沉默了好半晌，语气认真地呢喃：

    「……这里，也有卖参考书吗？」

    「在三楼。我们一起去吧？」

    人生还很长。但这个瞬间只存在于当下。

    不管是买卡片，或是用功念书……都只有当下才能办到。

    ※本次的书店：三洋堂书店　新开桥店

    不只是书籍，同时也贩售游戏与集换式卡牌，也有租借区的大型店铺。

    彻头彻尾刺激我们物欲的娱乐殿堂。还附设立体停车场。

