post/Novel/败犬女主/006_第六卷.html
<div id="outline-container-1-16" class="outline-3">
<h3 id="org-title-1-16"><span class="section-number-3">1.16.</span> 特典 视理由给予特别关照</h3>
<div class="outline-text-3" id="text-1-16"><p>※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。</p><p>温水和彦强化合宿的夜里。</p><p>放虎原云雀的房间内，穿着睡衣的马剃天爱星与志喜屋梦子都在场。</p><p>「……志喜屋学姊，这是怎么一回事？」</p><p>天爱星如此问道。一张床铺与一组被褥摆在她眼前。</p><p>加上会长，这房间应该有三个人要睡。</p><p>「今天人……太多……棉被……不够用……」</p><p>「虽然被褥只有一组，但枕头有两个呢。」</p><p>「你的手臂……要借我躺吗……？」</p><p>「我不会──等等，学姊你想跟我挤同一张床吗！？」</p><p>天爱星不由得吐槽时，志喜屋那敞开的胸口跃入眼帘。</p><p>天爱星连忙挪开视线时，志喜屋软弱无力地倒向她。</p><p>「因为……夜里很冷喔……？」</p><p>「那你可以多穿一点吗！？」</p><p>「我有穿啊……？顺便告诉你，这底下……是这样……」</p><p>「不用给我看啦！这组被褥请学姊自己一个人用。我去睡其他房间。」</p><p>天爱星把枕头抱在怀里，拉开房间的拉门。</p><p>这时，怀里抱着棉被的放虎原就在门后。</p><p>「久等了。我拿了另一组被褥过来啰。」</p><p>「咦？棉被不是不够用吗……？」</p><p>「怎么可能，我们家里的棉被多到能让棒球队住下来。用不着操这个心喔。」</p><p>放虎原把棉被摆在地上，不知为何表情得意。</p><p>天爱星直盯着志喜屋瞧。</p><p>「志喜屋学姊……你不是说棉被不够用吗？」</p><p>「因为……一个人……会寂寞……」</p><p>见到两人的身影，放虎原似乎有所察觉，深深点头。</p><p>「啊啊，原来啊，是我不解风情了呢。」</p><p>「……什么？会长，这是什么意思？」</p><p>「用不着说明白。你们──是那种关系啊。」</p><p>「不是喔！？」</p><p>「别紧张，我会尊重你们的喜好。我会到其他房间睡，床铺和被褥你们可以自由使用。」</p><p>「是要怎么用啊！？呃，那个，睡觉时要用到没错啦！」</p><p>「天爱星……恭敬不如从命吧……？」</p><p>「我才不会服从！？」</p><p>「马剃，用不着客气。我会到父母的寝室睡，你们就好好休息吧。」</p><p>「谢谢……今晚……会很长……」</p><p>「不会变长！我会到其他房间睡，请不用介意！」</p><p>天爱星伸手要抱起棉被。放虎原则以手势制止。</p><p>「虽然你这样说，但其他房间都没打扫过喔。客厅会有人走动，客房已经让弘人他们用了……」</p><p>放虎原沉思时，天爱心下定决心般正色面对她。</p><p>「那、那么，我就睡温水同学和樱井那间！」</p><p>一瞬间，时间停止流动。</p><p>「你也是年轻女生。总不能和男生睡同一间房吧。」</p><p>「呃，可是那两个人放着不管……可能会发生严重的事情！」</p><p>「哦，严重的事情是指什么？」</p><p>「咦！？那、那个是，呃……」</p><p>「马剃，严重的事情……是什么？」</p><p>天爱星为之语塞时，志喜屋的纤细手臂圈住她的肩膀。</p><p>「那我来……教你吧……」</p><p>「咦！？我不需要学姊指点──」</p><p>放虎原依旧一副纳闷的表情，沉重地点头。</p><p>「虽然不太明白，但志喜屋好像很懂呢。不好意思，可以麻烦你吗？」</p><p>「嗯……我……很会喔……你在那边看着……？」</p><p>「咦！？在会长注视之下──咦……咦！？」</p><p>志喜屋伸长了手臂，拉动日光灯的绳子。</p><p>喀擦一声响起，夜灯的微弱光芒将房间笼罩──</p></div></div>
<div id="outline-container-1-17" class="outline-3">
<h3 id="org-title-1-17"><span class="section-number-3">1.17.</span> 特典 健全＆健康</h3>
<div class="outline-text-3" id="text-1-17"><p>精文馆书店三楼的漫画卖场。</p><p>我站在新书区前方，大大地深呼吸。</p><p>没错，发售日终于到来的《始自被踩的爱情故事～赤脚限定特装版～》就堆在眼前。</p><p>请别因为书名而误会，这是健全的纯爱故事。请相信我。而且书上也没有限制级标示。</p><p>那么，趁着附近没人快点买吧。我伸出手──</p><p>「兄长大人，来买东西吗？」</p><p>「！」</p><p>我连忙抓起旁边的漫画。</p><p>「佳树！？你怎么在这里？」</p><p>「我来找参考书，顺便逛书店。兄长大人，那本书是……」</p><p>佳树看向我手边。</p><p>「唉，呃，这是纯爱──」</p><p>「纯爱？」</p><p>我拿在手上的漫画标题是《看漫画就能瘦！靠阅读减重》。</p><p>……这什么。</p><p>佳树神色疑惑地歪过头。</p><p>「兄长大人应该没必要减重吧？」</p><p>「呃，那个……我想说送给朋友。」</p><p>「喔～佳树觉得均衡的营养和运动才是最好的瘦身方式。」</p><p>我也这么觉得，不过文艺社里有个不适用这种规则的怪物。</p><p>不过，如果买这本书给八奈见，至少能当作暑假的自由研究主题吧……？</p><p>我迷惘着要不要买减重漫画时──</p><p>「希望八奈见学姊会高兴呢。」</p><p>「是啊，从那家伙的减重周期来推算，她应该会有兴趣才是──」</p><p>我不由得看向佳树。</p><p>「你怎么知道是八奈见同学？」</p><p>「女人的直觉。」</p><p>是这样喔。女人的直觉好厉害。</p><p>「……如果要协助八奈见学姊的减重，由佳树来管理她的饮食吧？」</p><p>「咦？佳树要帮那家伙做菜吗？」</p><p>佳树点了点头。</p><p>「是的。热量、味道、营养──更重要的是强调分量与饱足感的特别菜单，每天为她准备三餐。」</p><p>「不，也不用做到这程度。」</p><p>佳树摇头。</p><p>「听好了，兄长大人。只要这次减重成功了──」</p><p>「……会怎样？」</p><p>佳树压低声音，用只有我才能听见的音量继续说：</p><p>「八奈见学姊的身体想必会再也无法离开兄长大人。」</p><p>「注意一下讲法。」</p><p>也就是说……如果失去了佳树的料理，无法满足食欲兼维持体型，八奈见就无法离开温水家了。</p><p>人家说要攻陷异性首先要掌握胃袋，这是比较邪恶的版本吧。</p><p>哦哦……八奈见会……一直在我们附近打转……永远……</p><p>我把书轻轻放回架上。</p><p>「兄长大人，不买减重漫画吗？」</p><p>「是啊，还是算了。今天就回家吧。」</p><p>「好的。那么请别忘了这个。」</p><p>佳树对我递出了《始自被踩的爱情故事～赤脚限定特装版～》。</p><p>「咦！？不，那个，我对那种东西没兴趣──」</p><p>「哎呀，兄长大人最近天天都在搜寻这本书的消息啊。也有列在笔记的购书计划清单上。」</p><p>佳树直直盯着书的封面，甜美地微笑。</p><p>「佳树……会加油的。」</p></div></div></div></div>
<div id="postamble" class="status"><p class="author">作者: (原作:雨森たきび) (译者:见文件) (我只是将txt文件转成org文件)</p>
<p class="date">生成于: 2026-01-10 六 14:55:21</p>
</div>
</body>
</html>